[
  {
    "category": "short story",
    "subject": "`Negative Creep`",
    "intro": "ชายหนุ่ม สะพายกีตาร์โปร่งคู่ใจเดินฝ่าแสงอาทิตย์ยามบ่ายเกือบเย็นขึ้นสะพานลอยสุดยาวอย่างเร่งรีบโดยมีความจำเป็นต้องใช้บริการรถไฟฟ้า BTS ของอนุสาวรีย์ชัยมุ่งสู่สถานีสยามเพื่อแสดงคอนเสิร์ตเล็กๆจากคำชักชวนของผู้จัดงาน ในความเป็นจริงแล้ว เขาไม่จำเป็นต้องเร่งรีบขนาดนี้หากไม่เพลิดเพลินกับการสูบกัญชามากเกินไป",
    "time": "7 months ago",
    "recommended": "5",
    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5e56cf1bf66699900af21199/15868459615831196818.jpg",
    "paragraph": "ชายหนุ่ม สะพายกีตาร์โปร่งคู่ใจเดินฝ่าแสงอาทิตย์ยามบ่ายเกือบเย็นขึ้นสะพานลอยสุดยาวอย่างเร่งรีบโดยมีความจำเป็นต้องใช้บริการรถไฟฟ้า BTS ของอนุสาวรีย์ชัยมุ่งสู่สถานีสยามเพื่อแสดงคอนเสิร์ตเล็กๆจากคำชักชวนของผู้จัดงาน ในความเป็นจริงแล้ว เขาไม่จำเป็นต้องเร่งรีบขนาดนี้หากไม่เพลิดเพลินกับการสูบกัญชามากเกินไปเมื่อยามเช้าตรู่จนเผลอน็อคหลับ ตื่นขึ้นมาอีกทีแสงแดดยามบ่ายก็โบกมือทักทาย ซึ่งถัดไปอีกไม่กี่ชั่วโมงมันจะเป็นเวลาที่ชายหนุ่มต้องไปพบกับผู้จัดงานคอนเสิร์ตตามที่เขานัดไว้ว่าจะช่วยศิลปินคนอื่นเซ็ตอุปกรณ์กับเครื่องดนตรี <br/><br />บางครั้งเขาก็อยากที่จะเลิกของอบายมุขต่างๆ แต่จะให้ทำอย่างไร ในเมื่อใจมันรัก อีกอย่าง การสูบกัญชามันทำให้เขาเขียนเพลงได้ แม้ว่าเพลงเขาจะห่วยแตกก็ตาม แต่กัญชาก็ช่วยทำให้หนีจากอีกหนึ่งความจริงเช่นกันว่าเพลงของเขานั้นห่วยบรมสิ้นดีโดยที่หนุ่มท่าทางติ้สๆผู้นี้เองก็ไม่รู้ตัวแล้วใชัชีวิตทำเป็นไม่รู้ไม่ชี้ไปวันๆ ตามประสามนุษย์มนาที่ไม่ยอมจำนนต่อความจริง <br/><br /><br/><br />“การจะทำเพลงดีได้มันต้องเสพย์ยาอย่างเคิร์ทสิวะ”  <br/><br /><br/><br />ในแวดวงนักฟังเพลงเฉพาะกลุ่ม “อัต” เป็นบุคคลที่มีชื่อเสียงประมาณหนึ่ง แม้ว่าจะเป็นการเดินอย่างเร่งรีบเพื่อไปถึงสถานีรถไฟ BTS แต่เขาก็ไม่สามารถพ้นสายตาจากแฟนคลับได้ ซึ่งแฟนคลับทรงผมติ่งหูคนหนึ่งเห็นเขาเดินสวนไป เธอก็ไม่หยุดที่จะจ้องมองเพื่อความแน่ใจว่าใช่ศิลปินคนโปรดของเธอหรือเปล่า แต่ไม่ทันได้สังเกต อัตได้เดินจ้ำอ้าวไปหลายเมตรแล้ว เธอจึงรีบเดินตามไปพร้อมกับพกความสงสัยติดตัว หากว่าชายที่พึ่งเดินผ่านเธอไปคือ อัต อย่างน้อยขอให้เทพธิดามอบเวลาไม่กี่วินาทีเพื่อให้ได้พูดคุยสนทนากันแล้วบอกถึงความขื่นชอบของเธอที่มีต่อผลงานและตัวตนของเขา ดีหน่อยก็คงได้ถ่ายรูปลงโซเชี่ยลไว้อวดเพื่อนฮิปสเตอร์สายคูลด้วยกัน <br/><br />หนุ่มอัตหยุดรอคิวเรียงยาวที่หน้าตู้ขายตั๋วรถไฟอย่างกระวนกระวาย ด้วยความที่เป็นคนเกลียดการรอคอย เขาอยากจะแผดเสียงอย่างนักร้องนำวงไกรด์คอร์ หากไม่ติดว่าการกระทำเช่นนั้นมันจะส่งผลให้ภาพลักษณ์หนุ่มนักดนตรีโฟล์คหน้าหล่อนิสัยอ่อนหวานละมุนละไมหายไปได้ภายในพริบตา <br/><br /><div>อยู่ในยุคที่เคลื่อนไหวด้วย Social Network ยิ่งชายหนุ่มมีผู้ติดตามในเฟสบุ้คเป็นหลักหมื่น จะทำอะไรก็ต้องต้องพึงระวังโดนถ่ายลงเพจ YouLove กันหน่อย เพราะแค่ยืนต่อคิวซื้อตั๋วรถไฟฟ้า ผู้คนที่สัญจรผ่านไปมาล้วนทอดสายตามาทางอัตมากมายราวกับว่าชายหนุ่มคืองูตัวใหญ่ในกรงสวนสัตว์ <br/><br />แม้ว่าจะเป็นศิลปินอินดี้เล็กๆ แต่ที่ผู้คนรู้จักเขาเยอะเป็นเหตุเพราะ อัตไม่ได้เป็นแค่นักแต่งเพลง อีกด้านหนึ่งอัตมักจะเขียนคำคมเหงาๆเหมือนถอดคำพูดมาจากตัวละครของผู้กำกับหนังฮ่องกงชื่อดัง เพียงแต่ของหนุ่มอัตนั้นจะดู “โง่” กว่าหน่อย ในแต่ละคำคมที่อัตเขียนนั้นมักจะถูกแชร์โดยคนหัวอ่อนออกไปเป็นหมื่นๆตามโซเชี่ยลเน็ตเวิร์ค ซึ่งเหล่าผู้ศรัทธาที่น่าสงสารไม่รู้กันเลยว่าเบื้องหลังเลยว่าเบื้องหลังคำคมเหงาๆเหล่านั้น เขาเป็นผู้ที่ชอบนอนกับผู้หญิงไม่ซ้ำหน้า หลังจากการแสดงคอนเสิร์ตเสร็จทุกครั้งเขาต้องพาผู้หญิงขึ้นห้องซักคน เมื่อไรที่ชายหนุ่มต้องการความเร้าใจมากขึ้น เขาก็จะชวนไปเพิ่มซัก 2-3 จนเกิดกลายเป็นปาร์ตี้สุกี้รวม<br/><br />เพราะด้วยความหน้าตาและมีชื่อเสียง จึงทำให้สาวๆหลายแหล่คล้อยตามหนุ่มติ้สผู้นี้และยอมเป็นผู้สมรู้ร่วมบรรเลงเพลงรักบนเตียงไปกับชายหนุ่ม แต่สำหรับอัต การทำเช่นนั้นเพื่อเป็นรางวัลแห่งความสำเร็จหลังจากแสดงคอนเสิร์ตเท่านั้น พอเสร็จกิจพวกเธอทั้งหมดเป็นแค่ของเล่นไร้ค่าและผุพังในสายตาเขา<br/><br />เด็กสาววัยรุ่นที่ดูจากภายนอกก็มองออกว่ายังไม่บรรลุนิติภาวะมายืนข้างๆอัต มันทำให้เธอแน่ใจว่า นี่ล่ะ คือบุคคลที่เธอฟังเพลงของเขาทุกเช้าเย็น ซึ่งในขณะเดียวกันมันก็ทำให้เธอทำตัวไม่ถูก เพราะเธอไม่เคยอยู่ตรงหน้าศิลปินที่เธอชอบมาก่อน แต่ไหนๆก็แล้ว เธอไม่อยากจะพลาดโอกาสนี้ไป<br/><br />“สวัสดีค่ะ” เธอกล่าวทักทายอัตด้วยสีหน้าเขินอาย <br/><br />ชายหนุ่มหันไปมองต้นตอของเสียงเล็กๆ นี่ไม่ใช่ครั้งแรกที่คนดังอย่างอัตโดนคนแปลกหน้าเข้ามาทักทาย แล้วยิ่งลักษณะการแต่งตัวชิคๆคูลๆใส่หมวกตกปลาของเด็กสาวผู้ยังไม่บรรลุนิติภาวะ ทำให้อัตรู้ได้ในทันทีว่า เธอคือผู้ฟังเพลงของเขา ซึ่งนี่มันไม่ใช่เวลาที่จะมาคุยด้วยเลยซักนิด แต่ด้วยความที่เขายังคงต้องรักษาความเป็นหนุ่มนักดนตรีโฟล์คอบอุ่นเลยต้องยับยั้งชั่งใจตัวเอง แม้ว่าในใจ อยากจะตะโกนด่าเด็กสาวที่อยู่ตรงหน้าแทบประสาทกิน <br/><br />“สวัสดีครับ” อัตกล่าวพร้อมรอยยิ้มที่มาจากความเสแสร้ง <br/><br />เด็กสาวที่น่าสงสารนั้น เธอไม่สามารถจับผิดว่านั่นคือการยิ้มอย่างเสแสร้งเพราะเธอกำลังเขินอายจนขาดสติ ในใจเธอนั้นอยากจะกรี้ดออกมาดังๆราวกับว่าเธอกำลังยืนอยู่ตรงหน้า ริเวอร์ ฟินิกซ์  เพียงแต่ว่าอัตนั้นเป็นแค่ศิลปินโฟล์คธรรมดา ผู้เขียนเพลงรักด้วยเนื้อหาธรรมดาที่ ป.4 เองก็สามารถเขียนได้ เช่นเดียวกับคำคมไร้แก่นสารที่เขาชอบโพสลงโซเชี่ยลเน็ตเวิร์ค <br/><br />ที่มันน่าแปลกใจ คือ ผู้คนกลับชอบในสิ่งที่เขาทำ จนทำให้ชายหนุ่มเกิดความอุปทานตามแฟนๆของเขาว่าตัวเขานั้นคือผู้มีความสามารถหลากหลาย จนกลายเป็นต้นแบบของเด็กติ้สเด็กคูลในประเทศนี้ ซึ่งเด็กสาวผู้ยังไม่บรรลุนิติภาวะเองก็ไม่รู้ตัวว่าเธอคือหนึ่งในผู้อุปทานหมู่เช่นกัน<br/><br />“หนูชอบเพลงของพี่มากค่ะ” เด็กสาวทรงผมติ่งหูพูดออกมาโดยไม่รู้ตัวว่าตัวเองกำลังทำอะไรอยู่ ความเขินอายนั้นทำให้เธอสิ้นสติไปชั่วขณะ ในขณะเดียวกัน อัตคิดในใจว่า “กูรู้ว่ากูเทพ” แต่สิ่งที่เขาพูดออกมานั้นคือ<br/><br />“ขอบคุณมากนะครับ คุณชื่ออะไรหรอครับ”  อัตถามขณะที่รอยยิ้มของเขาเปลี่ยนจากความเสแสร้งกลายเป็นร้อยยิ้มที่แฝงไปด้วยกิเลสตัณหา หลังจากที่เขาได้เห็นใบหน้าเธอชัดๆพร้อมกับทรวดทรงที่มีแววเป็นนางแบบได้ในอนาคต ในใจเขาเริ่มมีความต้องการที่จะเผด็จศึกเด็กสาวตัวเล็กๆ ณ.ตรงนี้เสียเหลือเกิน<br/><br />เด็กสาวผู้ถูกถามเริ่มปรับตัวเข้ากับสถานการณ์และความเขินอายของตัวเองได้  เธอจึงแนะนำตัว<br/><br />“หนูชื่อแซนด์ค่ะ” <br/><br />“แซนด์หรอ ชื่อเพราะดีนะ” อัตใช้คำชื่นชมเดียวกับที่เคยให้ผู้หญิงหลายๆคนที่เขาอยากร่วมเตียงด้วย <br/><br />“หนูแค่จะมาบอกพี่ว่า หนูชอบผลงานพี่มากเลยนะคะ หนูฟังเพลงของพี่ทุกวันเลย” เธอบอกกับอัตด้วยรอยยิ้มอันใสซื่อแม้ว่าอัตจะไม่ใสซื่อไปกับเธอก็ตาม<br/><br />“อืม วันนี้ผมมีเล่นคอนเสิร์ต สนใจไปด้วยกันไหมครับ เดี๋ยวผมบอกผู้จัดงานให้ว่าคุณเป็นแขกพิเศษของผม จะได้ไม่ต้องเสียเงินค่าบัตร” อัตพูดด้วยเจตนาบางอย่างที่พระเจ้าเองก็รู้ดีนอกจากตัวเขา<br/><br />“หนูอายุไม่ถึงค่ะ ขอบคุณนะคะ” แซนด์บอกด้วยรอยยิ้มอันใสซื่อ <br/><br />“ไม่เป็นไร ผมพาเข้าได้” อัตยืนยันกับเด็กสาวด้วยความมั่นใจเพราะมาตรการการเช็คอายุเข้าผับของประเทศนี้มีช่องโหว่มากมายที่ทำให้เด็กอายุไม่ถึงอย่างแซนด์เข้าผับได้ราวกับว่าเป็นร้านสะดวกซื้อ<br/><br /></div><div>“หนูอายุ 16 เอง อีกอย่างถ้าที่บ้านหนูรู้คงโดนทำโทษหนักค่ะ” แซนด์พูดด้วยสายตากังวลที่ยังคงเหลือความใสซื่ออยู่<br/><br />“โอเค ไม่เป็นไรครับ งั้นขอเฟสหน่อยได้ไหมครับ เดี๋ยวพี่แอดไป ไว้พูดคุยกัน” อัตกล่าวขอ พร้อมกับความคิดที่จะหาทางเผด็จศึกเธอในภายหลัง <br/><br />ขณะเดียวกัน แซนด์เขียนชื่อเฟสตัวเองลงในสมุดโน้ตสีขาวประจำตัว ฉีกเป็นเศษกระดาษเล็กๆเฉพาะส่วนที่เธอเขียนแล้วยื่นให้กับชายหนุ่ม เธอไม่คิดว่าศิลปินที่เธอชื่นชอบนั้นจะเป็นกันเองขนาดนี้ “ไม่เสียแรงที่ตามเขาสนับสนุนเขามาโดยตลอด เขาเป็นคนนิสัยน่ารักอย่างที่ฉันจินตนาการไว้จริงๆ” เธอคิดในใจ <br/><br />“ขอบคุณมากนะครับ เดี๋ยวพี่ต้องรีบไปแล้ว ไว้เจอกันนะครับ” ชายหนุ่มกล่าวล่าพร้อมกับโบกมือให้ <br/><br /></div><div>แซนด์โบกมือกลับ พร้อมกับความเซ็งนิดๆที่ลืมขอถ่ายรูปคู่กับหนุ่มโฟล์คละมุนละไมผู้นั้น <br/><br />อัตรีบขึ้นรถไฟอย่างกระวนกระวายกลัวว่าตัวเองจะไปไม่ทันแล้วเสียเครดิตกับผู้จัดงาน เขาเบียดเสียดกับผู้คนในขบวนเป็นสิบเพื่อไปเกาะราวทรงตัวระหว่างรถไฟเคลื่อนที่ ซึ่งข้างในนอกจากจะมีคนไทยใช้บริการรถไฟฟ้าสายนี้แล้วก็ยังมีคนอีกหลายเชื้อชาติยืนเบียดเสียดด้วยเช่นกัน แต่หนุ่มติ้สผู้นี้ สะดุดตากับสาวเกาหลีที่สุด<br/><br />“ถือว่าทำเวลาได้ดีอยู่นะ” อัตเช็คเวลาผ่านมือถือรุ่น Uphone 8 ที่มีลายมะละกออยู่ด้านหลัง พร้อมปาดเหงื่อเพื่อฉลองความสำเร็จในการทำเวลา ถึงด้านอื่นเขาเป็นคนเหลวไหลคนหนึ่ง แต่ในเรื่องของความตรงต่อเวลาเป็นหนึ่งในสิ่งที่ชายหนุ่มไม่เคยขาดตกบกพร่อง นอกจากนั้น หนุ่มอัตก็ชอบช่วยเหลือผู้คนเช่นกัน ด้วยเหตุนั้นเอง เขาจึงเร่งรีบไปให้ถึงสถานที่นัดไว้เพื่อช่วยศิลปินจัดเตรียมอุปกรณ์แม้ว่าตารางคิวเล่นดนตรีของเขาจะอยู่รอบดึกก็ตาม <br/><br />แม้ว่าชายหนุ่มจะเห็นผู้หญิงมากมายผ่านหน้าผ่านตา ร่วมรักกับผู้หญิงมาก็เกือบหลักร้อยซึ่งผู้หญิงเหล่านั้นมักจะถูกหนุ่มติ้สผู้นี้เขี่ยทิ้งอย่างไม่ใยดีหลังจากเสร็จกิจ <br/><br />แต่ มันเป็นเพราะเหตุใดนะ ที่อัตไม่สามารถสลัดภาพที่แซนด์กำลังยืนยิ้มให้เขาอย่างไรเดียงสาได้ <br/><br />ระหว่างที่อัตกำลังนึกถึงเหตุการณ์ที่พึ่งผ่านมาไม่กี่นาทีนั้น เขาก็ได้ยินชายฉกรรจ์สองคนที่ยืนหันข้างให้กับเขา ถกเถียงกันอย่างเสียงดังจนชายหนุ่มต้องตื่นจากภวังค์ของตัวเองแล้วจ้องมองไปที่ต้นตอของเสียง<br/><br />ภาพที่เขาเห็นคือชายคนหนึ่งใส่เสื้อวง Suicide Silent พร้อมกางเกงขาเดฟ รองเท้า Van ทรงผมรากไทรตามสไตล์วัยรุ่นเมื่อสิบปีก่อนแต่อายุดูรุ่นราวคราวเดียวกับอัต ส่วนอีกคนก็มาพร้อมกับเสื้อหนัง กางเกงขายาวลายสก๊อต ทรงผมมอฮ็อคสั้นๆ สวมรองเท้าคอมแบตทหาร ท่าทางดูเป็นจิ๊กโก๋เมายา ขอบตาดำแทบเขียวราวกับว่าอดนอนมาหลายเดือน<br/><br />“พี่ว่าเพลงวงผมมันไม่ดิบตรงไหน” ชายหนุ่มผมรากไทรถามด้วยน้ำเสียงสั่นเครือจากความความใจเสีย<br/><br />ชายที่สวมคอมแบตทหารถอดหูฟังส่งคืนให้กับผู้ถามพร้อมกับถอนหายใจ<br/><br />“ตรงที่เปิดมามึงว๊ากดูดแต่ท่อนฮุคมึงกลับร้อง RnB นี่ล่ะ ไม่พอนะ พวกมึงเสือกใส่เสียงอิเล็คทรอนิคกุ๊งกิ๊ง แถมซาวน์แม่งก็เคลียร์ชิบหาย เนี๊ยบเกินไปจนอีกนิดเดียวพวกมึงก็จะเป็น จัสติน บีเบอร์ ละ มึงจะเอาส้นตีนอะไรมาดิบวะไอหนุ่ม”  <br/><br />ชายสวมคอมแบตตะโกนใส่หนุ่มทรงผมรากไทรโดยไม่สนใจความรู้สึกของคู่สนทนากับบรรดาสายตานับสิบของผู้ร่วมทางที่เขาไม่รู้จัก<br/><br />อัตได้แต่ยืนขำเบาๆกับบทสนทนาที่สุดแสนจะเป็นกันเองของทั้งคู่นี้ แต่ถ้าให้เลือก เขาก็ไม่อยากโดนด่าเช่นหนุ่มทรงผมรากไทร ไม่ว่าชายหนุ่มผู้สวมเสื้อหนังจะพูดด้วยเจตนาใด แต่ชายหนุ่มผู้ใส่เสื้อวง Suicide Silent คงเสียความรู้สึกไปไม่น้อยที่หน้ากากแห่งความอุปทานอันเจิดจรัสถูกฉีกกระชากออกง่ายดายราวกับกระดาษ a4<br/><br />“ขอโทษที่เสียงดังครับป้า จะลงสถานีไหน บอกผมได้ เดี๋ยวผมช่วยถือของลง ตราบใดที่ผมยังไม่ลงก่อน” ชายหนุ่มทรงผมมอฮ็อคส่งสายตาแข็งทื่อผ่านไหล่ของชายหนุ่มผู้ใส่เสื้อวง Suicide Silent เพื่อมองไปที่หญิงชราผู้ที่กำลังนั่งตัวสั่น โดยน้ำเสียงที่เขาส่งออกไปหาหญิงชรานั้น เป็นน้ำเสียงที่นุ่มนวลตรงกันข้ามกับเมื่อสิบวินาทีที่แล้ว ทำให้ผู้คนในขบวนนั้นงงกันเป็นแถบ บ้างก็สงสัยว่าพี่ทรงผมมอฮ็อคเป็นโรคไบโพล่าหรือเปล่า <br/><br />แม้ว่าบุคลิกของชายหนุ่มผู้สวมรองเท้าคอมแบตจะเปลี่ยนไปภายในเวลาสั้นๆ แต่มันก็ไม่สามารถทำให้ผู้คนรอบบริเวณที่ไม่รู้จักหายหวั่นเกรงกันได้เลย แน่นอนว่าหญิงชราผู้ถูกถามนั้นหวาดผวายิ่งกว่าใครๆในละแวกนี้ <br/><br />“ไม่เป็นไรจ่ะพ่อหนุ่ม เจริญๆนะ” หญิงชราตอบรับด้วยน้ำเสียงสั่นเครือจากความหวาดกลัวชายสวมคอมแบตผู้มีรูปร่างผอมสูง<br/><br />“เล่นแนวอะไรหรอ” จู่ๆ ผู้สวมรองเท้าคอมแบตทหารรูปรางผอมสูงหันหลังให้อัตแล้วโพล่งคำถามขึ้นมาลอยๆ ซึ่งคำถามนั้นเขาตั้งใจที่จะส่งไปถึงอัตชายหนุ่มสะพายกีตาร์ท่าทางติ้สๆ แต่อัตไม่กล้าตอบคำถามนั้นเพราะเขาไม่แน่ใจว่าชายที่กำลังยืนหันข้างให้กำลังถามเขาอยู่หรือเปล่า <br/><br />“ฉันถามแกล่ะไอหนุ่ม” ชายสวมคอมแบตถามซ้ำพร้อมกับหันหลังไปหาอัตด้วยสีหน้าตื่นเต้นดั่งฆาตกรโรคจิตพบเหยื่อ <br/><br />แม้ว่ามันจะเป็นคำถามง่ายๆ แต่มันกลับทำให้อัตทำอะไรไม่ถูก เขากลัวว่าจะมีชะตากรรมเดียวกับหนุ่มผู้ไว้ทรงผมรากไทรที่กำลังยืนก้มหน้าอยู่ตรงข้าม อัตไม่รู้จะตอบคำถามนั้นว่าอะไรดี เขาไม่รู้ว่าชายผู้สวมคอมแบตกับกางขายาวลายสก๊อตที่ยืนโหนราวอยู่ตรงหน้าต้องการอะไรจากเขา อัตไม่แม้แต่เข้าใจว่าตัวเองกำลังหวาดกลัวอะไรอยู่ คำถามของชายตรงหน้า? ลักษณะของชายตรงหน้า? หรือ กลัวทั้งสอง ซึ่งตัวเขาเคยดีเบตเรื่องดนตรีกับคนผ่านโซเชี่ยลเน็ตเวิร์คมาก่อนแล้วอัตก็มักจะดีเบตชนะคนเหล่านั้น จากนั้นเขาก็ฉลองชัยชนะด้วยการรับคำชื่นชมอุปโลกน์ยกยอจากเพื่อนๆ วินาทีนี้อัตจึงเข้าใจในสิ่งที่แอคเคาท์ของชายคนหนึ่งที่เขาไม่รู้จักเคยโพสเป็นสเตตัสไว้อย่างถ่องแท้ <br/><br />“ไม่ว่าจะวงการไหนก็ตาม ใครๆแม่งก็เก่งแต่การพูดลับหลังและหน้าเฟสบุ้คว่ะ”  <br/><br />เพราะการที่เจอสถานะการณ์ตรงหน้าจริงๆมันเต็มไปด้วยความอึดอัดกับมวลพลังด้านลบที่ส่งออกมาจากฝ่ายตรงข้ามซึ่งยากเกินไปที่จะรับมือ หรือว่าเขาคิดไปเองล่ะ? อัตสงสัย กะอีแค่คำถามเดียวว่า “เล่นแนวอะไร” ทำไมเขาต้องหวาดเกรงคำถามกับชายผู้ถาม เจตนาแค่ขึ้นรถไฟฟ้าเพื่อไปแสดงคอนเสิร์ตที่สยามทำไมเขาต้องเจอคำถามสุดแสนตัดกำลังจากชายนิรนามผู้นี้ด้วย “แค่ตอบไปว่า เล่นแนวโฟล์คจะไปยากอะไรวะ” <br/><br />“ผมเล่นแนวโฟล์คครับพี่” อัตสลัดความกังวลทิ้งพร้อมกับตอบคำถามของชายผู้สวมคอมแบตเพื่อให้ความฟุ้งซ่านมันจบๆไป <br/><br />ผิดคาด ชายคนนั้นกลับมีสายตาที่เป็นมิตรมากขึ้น เขาจ้องมองไปที่อัตด้วยสายตาทั้งสองข้างพร้อมกับแสดงความสนใจ ซึ่งมันทำให้หนุ่มโฟล์คเต็มไปด้วยความสงสัยแต่ในเวลาเดียวกันมันก็ทำให้เขาโล่งใจขึ้นมาว่าทุกสิ่งอย่างที่เขากังวลนั้นมันไม่เกิดขึ้นจริง <br/><br />“สายโฟล์คนี่หว่า! นายชอบอัลบั้มแรกของ ลีโอนาร์ด โคเฮน ป่ะ?” ชายหนุ่มทรงผมมอฮ็อคถามอัตด้วยสีหน้าเป็นมิตรยิ่งขึ้นไปอีกราวกับว่าวินาทีนี้เขาเห็นอัตเป็นเพื่อนคนหนึ่ง      <br/><br />“เขาคือใครครับ” อัตถามด้วยความซื่อตรงเพราะเขาไม่เคยฟังผลงานของ ลีโอนาร์ด โคเฮน เลยซักเพลงเดียว<br/><br />จู่ๆ ชายหนุ่มรูปร่างผอมสูงที่อยู่ตรงหน้าอัตเปลี่ยนสีหน้าจากสีหน้าที่เต็มไปด้วยความตื่นเต้นแปรผันเป็นความเหงาและความเบื่อหน่าย ซึ่งมันทำให้อัตงุนงงมากว่าตัวเขานั้นทำอะไรผิด แล้วทำไมชายที่สวมรองเท้าคอมแบตกับกางเกงลายสก๊อตผู้นี้ปรับเปลี่ยนอารมณ์ได้อย่างรวดเร็วมากจนเขาตามไม่ทัน <br/><br />ในระยะเวลาห้านาทีที่ผ่านมาที่อัตขึ้นมาเหยียบขึ้นมาบนรถไฟฟ้าคันเดียวกับชายหนุ่มเสื้อหนังนิรนาม อัตสังเกตเหตุการณ์ตั้งแต่ที่ชายตรงหน้ายืนต่อว่าการทำเพลงของรุ่นน้องตัวเอง จนไปถึงการพูดคุยอันเป็นมิตรกับหญิงชราที่น่าสงสาร เขาแสดงอารมณ์กับสีหน้าออกมาไม่ซ้ำกันเลยซักนิด ซึ่งมันทำให้อัตขนลุกชนชันไปทั้งตัว เพราะนิสัยของชายตรงหน้าเข้าข่ายฆาตกรโรคจิตหลายๆคนที่เขาเคยเห็นประวัติผ่านยูทูป      <br/><br />รถไฟฟ้า BTS แวะจอดรับส่งผู้โดยสารที่สถานีราชเทวี ชายหนุ่มผู้สวมรองเท้าคอมแบต กางเกงลายสก๊อตก้าวท้าวออกจากขบวนด้วยสีหน้าดูอ้างว้างโดยที่ไม่กล่าวลาใคร ทิ้งไว้แค่ปริศนาร้อยแปดให้กับหนุ่มสะพายกีตาร์ลุคติ้สๆ<br/><br /><br/><br />ในขณะเดียวกันหญิงชราถอนหายใจออกมาด้วยความสบายใจ <br/><br /><br/><br />“หวังว่าฉันจะไม่เจอพวกน่าขยะแขยงอย่างไอ้เด็กกางเกงประหลาดนั่นอีกแล้วนะ” <br/><br /><br/><br /><br/><br /><br/><br />      จบ<br/><br /><br/><br /><br/><br />                 หมายเหตุ : ชื่อสินค้าหรือชื่อของสิ่งต่างๆที่สะกดผิด เกิดจากความตั้งใจของผู้เขียน<br/><br /><br/>Artwork by Emmalin <br /><br/><br />",
    "tag": ["#เรื่องสั้น", "#sarcasm"],
    "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5e56a440a1d6b666713dd5c7/16022734106659680676.jpg",
    "name": "OttoChain",
    "nickname": "Tutor, Musician"
  },
  {
    "category": "short story",
    "subject": "เศษส่วนสุข",
    "intro": "ก็ไม่คิดเหมือนกันนะ ว่าวันสุดท้ายของชีวิตต้องมาลงเอยในสถานที่แบบนี้ ที่ซึ่งเต็มไปด้วยผู้คนแปลกหน้า ไร้ซึ่งความสงบไหนจะเวลาในชีวิตของเราอีกเคยคิดว่าจะจากโลกใบนี้ตามกาลเวลาแต่สุดท้ายก็ดันมาจากไปก่อนวัยอันควรช่วงชีวิตที่ผ่านมาก็ยังไม่เคยใช้ให้คุ้มค่ายังไม่เคยได้สร้างรอยยิ้มให้กับผู้คนเลยชีวิตมันไม่แน่น",
    "time": "2 hours ago",
    "recommended": "2",
    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5f9ed76e1a70acfa02c27f2e/16042454817747831341.jpg",
    "paragraph": "ก็ไม่คิดเหมือนกันนะ ว่าวันสุดท้ายของชีวิต<br />ต้องมาลงเอยในสถานที่แบบนี้ <br />ที่ซึ่งเต็มไปด้วยผู้คนแปลกหน้า ไร้ซึ่งความสงบ<br />ไหนจะเวลาในชีวิตของเราอีก<br />เคยคิดว่าจะจากโลกใบนี้ตามกาลเวลา<br />แต่สุดท้ายก็ดันมาจากไปก่อนวัยอันควร<br />ช่วงชีวิตที่ผ่านมาก็ยังไม่เคยใช้ให้คุ้มค่า<br />ยังไม่เคยได้สร้างรอยยิ้มให้กับผู้คนเลย<br />ชีวิตมันไม่แน่นอนจริงๆ<br />.<br />ก่อนที่จะลงมาอยู่บนพื้นตรงนี้ให้คนเดินเหยียบไปมา  เราก็เคยอยู่ในจุดที่สูงเหมือนคนอื่น <br />แต่ทำไมนะเราถึงไม่เคยพบรอยยิ้ม<br />และไม่สามารถมอบรอยยิ้มให้กับใครได้  <br />ที่ผ่านมาเราเชื่อว่าเราไม่มีค่ามากพอที่จะให้ความสุขกับใครได้  มีเพียงสิ่งที่สวยงามและเลอค่าเท่านั้นที่จะให้ความสุขกับคนอื่นได้  <br />.<br />ตอนอยู่บนนั้นก็เบื่อเหมือนกันนะ <br />วันๆไม่มีความสุข ไหนจะร้อน ไหนจะแออัด <br />อีกทั้งยังเต็มไปด้วยการแก่งแย่งเพื่อหาแสงสว่าง ก็คิดอยู่เหมือนกันว่าอยากร่วงลงมา <br />ไม่แน่เราคงจะได้พบเจออะไรที่แปลกใหม่ <br />แต่ที่ไหนได้ พอลงมาอยู่บนพื้น <br />มันก็แทบไม่ต่างอะไรจากบนนั้น <br />คิดว่าความสุขจะหาได้ง่ายกว่าแท้ๆ<br />แต่ก็เจอเเต่เรื่องแย่ๆที่ทำให้รู้สึกไม่ดีอีกตามเคย<br />ความรู้สึกยังคงเหมือนเดิม เพียงแต่สถานการณ์ที่สร้างความรู้สึกนั้นให้เกิดขึ้น ได้เปลี่ยนไป<br />ตลกดีที่ตอนนี้ก็คิดๆเหมือนกันนะว่า <br />อยากกลับไปอยู่บนนั้นที่เดิม  มันคงจะสบายกว่าตรงนี้หน่อย แต่ทำไงได้  บางสิ่งที่เกิดขึ้นแล้ว <br />มันไม่สามารถกลับไปเป็นเหมือนเดิมได้  <br />.<br />พื้นตรงนี้ ก็ทำให้ได้มองเห็นมุมใหม่ๆ แปลกตาดีเหมือนกัน แต่อีกเดี๋ยวก็คงจะมองอะไรไม่เห็น<br />จนสุดท้ายเราก็หวนกลับไปนึกในสิ่งที่อยากทำอีกตามเคย คือจะมอบรอยยิ้มให้กับใครได้ไหม <br />อย่างน้อยถ้าเราทำได้ คุณค่าในตัวเราคงเพิ่มขึ้นมาเล็กน้อย ก็ที่เราจะจากโลกไป<br />.<br />     &quot;น่าสงสารจังคุณใบไม้ ยังสีเขียวสดอยู่เลยแท้ๆ กลับร่วงลงมาอยู่บนพื้น คุณคงเหงามากเลยสินะ ไม่เป็นไรนะ เราจะเก็บคุณขึ้นมาและอยู่เป็นเพื่อนคุณเอง จนกว่าคุณจะแห้งเหี่ยวไปนะ&quot;<br />.<br />ทำไมเราถึงน้ำตาไหลนะ ไม่ใช่เพราะเศร้า <br />แต่กลับเป็นเพราะมีความสุข <br />ทั้งๆที่ตัวเองกำลังจะตาย แต่กลับรู้สึกว่า<br />ยินดีจังที่ได้ตายแบบนี้<br />แสงสว่างที่เคยได้รับมาทั้งชีวิต <br />กลับอบอุ่นไม่เท่าสัมผัสที่ปลายนิ้วของเธอ <br />ทั้งชีวิตที่เราอยากจะมอบรอยยิ้มและความสุขให้กับคนอื่น ทั้งที่ไม่เคยทำได้ แต่วาระสุดท้ายของชีวิต กลับมีคนอื่นมาสร้างรอยยิ้มและมอบกำลังใจให้ น่าสมเพชจริงๆ แต่เราก็รู้สึกดีใจ<br />ทั้งๆที่เราไม่ได้มีค่าอะไรแท้ๆ <br />ทำไมเธอถึงทำให้เรารู้สึกมีค่าขึ้นมาได้กันนะ<br />ขอบคุณเธอมากจริงๆนะ <br />.<br />-บันทึกของใบไม้ เขียนโดย ใบไม้-<br /><br /><br />   <br /><br />",
    "tag": ["#เรื่องสั้น"],
    "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5e56a440a1d6b666713dd5c7/16022734106659680676.jpg",
    "name": "OttoChain",
    "nickname": "Tutor, Musician"
  }
]