import React from "react";

function ClickBorder() {
    return (
        <div className="AfterClickReadlist">
            {/* <!-- Button trigger modal --> */}
            <button type="button" className="btn btn-primary" data-toggle="modal" data-target="#exampleModalLong">
                AfterClickReadlist
            </button>

            {/* <!-- Modal --> */}
            <div className="modal fade" id="exampleModalLong" tabIndex="-1" role="dialog" aria-labelledby="exampleModalLongTitle" aria-hidden="true">
                <span className="glyphicon"></span>
                <div className="modal-dialog" role="document" id="content">
                    <div className="modal-content">
                        <div className="modal-header">

                        </div>
                        <div className="modal-body th-font2">
                            ...ข้อความ...
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้
                            เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้

                        </div>
                        <div className="modal-footer th-font2">
                        </div>
                        <div className="modal-footer th-font2">

                        </div>
                    </div>
                </div>
                <div className="modal-dialog" role="document" id="content">
                    <div className="modal-content">
                        <div className="modal-body">
                            <div id="content">
                                <p className=" register-form center th-font2">Comment</p>
                                <input className="comment th-font2" type="text" placeholder="Say somethinh about this story..." size="80"></input>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    );
}
export default ClickBorder;

