{

    "writer":[

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5e56a440a1d6b666713dd5c7/16022734106659680676.jpg",
            "name": "OttoChain",
            "nickname": "Tutor, Musician",
            "text": [
                {
                    "category": "short story",
                    "subject": "`Negative Creep`",
                    "intro": "ชายหนุ่ม สะพายกีตาร์โปร่งคู่ใจเดินฝ่าแสงอาทิตย์ยามบ่ายเกือบเย็นขึ้นสะพานลอยสุดยาวอย่างเร่งรีบโดยมีความจำเป็นต้องใช้บริการรถไฟฟ้า BTS ของอนุสาวรีย์ชัยมุ่งสู่สถานีสยามเพื่อแสดงคอนเสิร์ตเล็กๆจากคำชักชวนของผู้จัดงาน ในความเป็นจริงแล้ว เขาไม่จำเป็นต้องเร่งรีบขนาดนี้หากไม่เพลิดเพลินกับการสูบกัญชามากเกินไป",
                    "time": "7 months ago",
                    "recommended": "5",
                    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5e56cf1bf66699900af21199/15868459615831196818.jpg",
                    "paragraph": "ชายหนุ่ม สะพายกีตาร์โปร่งคู่ใจเดินฝ่าแสงอาทิตย์ยามบ่ายเกือบเย็นขึ้นสะพานลอยสุดยาวอย่างเร่งรีบโดยมีความจำเป็นต้องใช้บริการรถไฟฟ้า BTS ของอนุสาวรีย์ชัยมุ่งสู่สถานีสยามเพื่อแสดงคอนเสิร์ตเล็กๆจากคำชักชวนของผู้จัดงาน ในความเป็นจริงแล้ว เขาไม่จำเป็นต้องเร่งรีบขนาดนี้หากไม่เพลิดเพลินกับการสูบกัญชามากเกินไปเมื่อยามเช้าตรู่จนเผลอน็อคหลับ ตื่นขึ้นมาอีกทีแสงแดดยามบ่ายก็โบกมือทักทาย ซึ่งถัดไปอีกไม่กี่ชั่วโมงมันจะเป็นเวลาที่ชายหนุ่มต้องไปพบกับผู้จัดงานคอนเสิร์ตตามที่เขานัดไว้ว่าจะช่วยศิลปินคนอื่นเซ็ตอุปกรณ์กับเครื่องดนตรี <br/><br />บางครั้งเขาก็อยากที่จะเลิกของอบายมุขต่างๆ แต่จะให้ทำอย่างไร ในเมื่อใจมันรัก อีกอย่าง การสูบกัญชามันทำให้เขาเขียนเพลงได้ แม้ว่าเพลงเขาจะห่วยแตกก็ตาม แต่กัญชาก็ช่วยทำให้หนีจากอีกหนึ่งความจริงเช่นกันว่าเพลงของเขานั้นห่วยบรมสิ้นดีโดยที่หนุ่มท่าทางติ้สๆผู้นี้เองก็ไม่รู้ตัวแล้วใชัชีวิตทำเป็นไม่รู้ไม่ชี้ไปวันๆ ตามประสามนุษย์มนาที่ไม่ยอมจำนนต่อความจริง <br/><br /><br/><br />“การจะทำเพลงดีได้มันต้องเสพย์ยาอย่างเคิร์ทสิวะ”  <br/><br /><br/><br />ในแวดวงนักฟังเพลงเฉพาะกลุ่ม “อัต” เป็นบุคคลที่มีชื่อเสียงประมาณหนึ่ง แม้ว่าจะเป็นการเดินอย่างเร่งรีบเพื่อไปถึงสถานีรถไฟ BTS แต่เขาก็ไม่สามารถพ้นสายตาจากแฟนคลับได้ ซึ่งแฟนคลับทรงผมติ่งหูคนหนึ่งเห็นเขาเดินสวนไป เธอก็ไม่หยุดที่จะจ้องมองเพื่อความแน่ใจว่าใช่ศิลปินคนโปรดของเธอหรือเปล่า แต่ไม่ทันได้สังเกต อัตได้เดินจ้ำอ้าวไปหลายเมตรแล้ว เธอจึงรีบเดินตามไปพร้อมกับพกความสงสัยติดตัว หากว่าชายที่พึ่งเดินผ่านเธอไปคือ อัต อย่างน้อยขอให้เทพธิดามอบเวลาไม่กี่วินาทีเพื่อให้ได้พูดคุยสนทนากันแล้วบอกถึงความขื่นชอบของเธอที่มีต่อผลงานและตัวตนของเขา ดีหน่อยก็คงได้ถ่ายรูปลงโซเชี่ยลไว้อวดเพื่อนฮิปสเตอร์สายคูลด้วยกัน <br/><br />หนุ่มอัตหยุดรอคิวเรียงยาวที่หน้าตู้ขายตั๋วรถไฟอย่างกระวนกระวาย ด้วยความที่เป็นคนเกลียดการรอคอย เขาอยากจะแผดเสียงอย่างนักร้องนำวงไกรด์คอร์ หากไม่ติดว่าการกระทำเช่นนั้นมันจะส่งผลให้ภาพลักษณ์หนุ่มนักดนตรีโฟล์คหน้าหล่อนิสัยอ่อนหวานละมุนละไมหายไปได้ภายในพริบตา <br/><br /><div>อยู่ในยุคที่เคลื่อนไหวด้วย Social Network ยิ่งชายหนุ่มมีผู้ติดตามในเฟสบุ้คเป็นหลักหมื่น จะทำอะไรก็ต้องต้องพึงระวังโดนถ่ายลงเพจ YouLove กันหน่อย เพราะแค่ยืนต่อคิวซื้อตั๋วรถไฟฟ้า ผู้คนที่สัญจรผ่านไปมาล้วนทอดสายตามาทางอัตมากมายราวกับว่าชายหนุ่มคืองูตัวใหญ่ในกรงสวนสัตว์ <br/><br />แม้ว่าจะเป็นศิลปินอินดี้เล็กๆ แต่ที่ผู้คนรู้จักเขาเยอะเป็นเหตุเพราะ อัตไม่ได้เป็นแค่นักแต่งเพลง อีกด้านหนึ่งอัตมักจะเขียนคำคมเหงาๆเหมือนถอดคำพูดมาจากตัวละครของผู้กำกับหนังฮ่องกงชื่อดัง เพียงแต่ของหนุ่มอัตนั้นจะดู “โง่” กว่าหน่อย ในแต่ละคำคมที่อัตเขียนนั้นมักจะถูกแชร์โดยคนหัวอ่อนออกไปเป็นหมื่นๆตามโซเชี่ยลเน็ตเวิร์ค ซึ่งเหล่าผู้ศรัทธาที่น่าสงสารไม่รู้กันเลยว่าเบื้องหลังเลยว่าเบื้องหลังคำคมเหงาๆเหล่านั้น เขาเป็นผู้ที่ชอบนอนกับผู้หญิงไม่ซ้ำหน้า หลังจากการแสดงคอนเสิร์ตเสร็จทุกครั้งเขาต้องพาผู้หญิงขึ้นห้องซักคน เมื่อไรที่ชายหนุ่มต้องการความเร้าใจมากขึ้น เขาก็จะชวนไปเพิ่มซัก 2-3 จนเกิดกลายเป็นปาร์ตี้สุกี้รวม<br/><br />เพราะด้วยความหน้าตาและมีชื่อเสียง จึงทำให้สาวๆหลายแหล่คล้อยตามหนุ่มติ้สผู้นี้และยอมเป็นผู้สมรู้ร่วมบรรเลงเพลงรักบนเตียงไปกับชายหนุ่ม แต่สำหรับอัต การทำเช่นนั้นเพื่อเป็นรางวัลแห่งความสำเร็จหลังจากแสดงคอนเสิร์ตเท่านั้น พอเสร็จกิจพวกเธอทั้งหมดเป็นแค่ของเล่นไร้ค่าและผุพังในสายตาเขา<br/><br />เด็กสาววัยรุ่นที่ดูจากภายนอกก็มองออกว่ายังไม่บรรลุนิติภาวะมายืนข้างๆอัต มันทำให้เธอแน่ใจว่า นี่ล่ะ คือบุคคลที่เธอฟังเพลงของเขาทุกเช้าเย็น ซึ่งในขณะเดียวกันมันก็ทำให้เธอทำตัวไม่ถูก เพราะเธอไม่เคยอยู่ตรงหน้าศิลปินที่เธอชอบมาก่อน แต่ไหนๆก็แล้ว เธอไม่อยากจะพลาดโอกาสนี้ไป<br/><br />“สวัสดีค่ะ” เธอกล่าวทักทายอัตด้วยสีหน้าเขินอาย <br/><br />ชายหนุ่มหันไปมองต้นตอของเสียงเล็กๆ นี่ไม่ใช่ครั้งแรกที่คนดังอย่างอัตโดนคนแปลกหน้าเข้ามาทักทาย แล้วยิ่งลักษณะการแต่งตัวชิคๆคูลๆใส่หมวกตกปลาของเด็กสาวผู้ยังไม่บรรลุนิติภาวะ ทำให้อัตรู้ได้ในทันทีว่า เธอคือผู้ฟังเพลงของเขา ซึ่งนี่มันไม่ใช่เวลาที่จะมาคุยด้วยเลยซักนิด แต่ด้วยความที่เขายังคงต้องรักษาความเป็นหนุ่มนักดนตรีโฟล์คอบอุ่นเลยต้องยับยั้งชั่งใจตัวเอง แม้ว่าในใจ อยากจะตะโกนด่าเด็กสาวที่อยู่ตรงหน้าแทบประสาทกิน <br/><br />“สวัสดีครับ” อัตกล่าวพร้อมรอยยิ้มที่มาจากความเสแสร้ง <br/><br />เด็กสาวที่น่าสงสารนั้น เธอไม่สามารถจับผิดว่านั่นคือการยิ้มอย่างเสแสร้งเพราะเธอกำลังเขินอายจนขาดสติ ในใจเธอนั้นอยากจะกรี้ดออกมาดังๆราวกับว่าเธอกำลังยืนอยู่ตรงหน้า ริเวอร์ ฟินิกซ์  เพียงแต่ว่าอัตนั้นเป็นแค่ศิลปินโฟล์คธรรมดา ผู้เขียนเพลงรักด้วยเนื้อหาธรรมดาที่ ป.4 เองก็สามารถเขียนได้ เช่นเดียวกับคำคมไร้แก่นสารที่เขาชอบโพสลงโซเชี่ยลเน็ตเวิร์ค <br/><br />ที่มันน่าแปลกใจ คือ ผู้คนกลับชอบในสิ่งที่เขาทำ จนทำให้ชายหนุ่มเกิดความอุปทานตามแฟนๆของเขาว่าตัวเขานั้นคือผู้มีความสามารถหลากหลาย จนกลายเป็นต้นแบบของเด็กติ้สเด็กคูลในประเทศนี้ ซึ่งเด็กสาวผู้ยังไม่บรรลุนิติภาวะเองก็ไม่รู้ตัวว่าเธอคือหนึ่งในผู้อุปทานหมู่เช่นกัน<br/><br />“หนูชอบเพลงของพี่มากค่ะ” เด็กสาวทรงผมติ่งหูพูดออกมาโดยไม่รู้ตัวว่าตัวเองกำลังทำอะไรอยู่ ความเขินอายนั้นทำให้เธอสิ้นสติไปชั่วขณะ ในขณะเดียวกัน อัตคิดในใจว่า “กูรู้ว่ากูเทพ” แต่สิ่งที่เขาพูดออกมานั้นคือ<br/><br />“ขอบคุณมากนะครับ คุณชื่ออะไรหรอครับ”  อัตถามขณะที่รอยยิ้มของเขาเปลี่ยนจากความเสแสร้งกลายเป็นร้อยยิ้มที่แฝงไปด้วยกิเลสตัณหา หลังจากที่เขาได้เห็นใบหน้าเธอชัดๆพร้อมกับทรวดทรงที่มีแววเป็นนางแบบได้ในอนาคต ในใจเขาเริ่มมีความต้องการที่จะเผด็จศึกเด็กสาวตัวเล็กๆ ณ.ตรงนี้เสียเหลือเกิน<br/><br />เด็กสาวผู้ถูกถามเริ่มปรับตัวเข้ากับสถานการณ์และความเขินอายของตัวเองได้  เธอจึงแนะนำตัว<br/><br />“หนูชื่อแซนด์ค่ะ” <br/><br />“แซนด์หรอ ชื่อเพราะดีนะ” อัตใช้คำชื่นชมเดียวกับที่เคยให้ผู้หญิงหลายๆคนที่เขาอยากร่วมเตียงด้วย <br/><br />“หนูแค่จะมาบอกพี่ว่า หนูชอบผลงานพี่มากเลยนะคะ หนูฟังเพลงของพี่ทุกวันเลย” เธอบอกกับอัตด้วยรอยยิ้มอันใสซื่อแม้ว่าอัตจะไม่ใสซื่อไปกับเธอก็ตาม<br/><br />“อืม วันนี้ผมมีเล่นคอนเสิร์ต สนใจไปด้วยกันไหมครับ เดี๋ยวผมบอกผู้จัดงานให้ว่าคุณเป็นแขกพิเศษของผม จะได้ไม่ต้องเสียเงินค่าบัตร” อัตพูดด้วยเจตนาบางอย่างที่พระเจ้าเองก็รู้ดีนอกจากตัวเขา<br/><br />“หนูอายุไม่ถึงค่ะ ขอบคุณนะคะ” แซนด์บอกด้วยรอยยิ้มอันใสซื่อ <br/><br />“ไม่เป็นไร ผมพาเข้าได้” อัตยืนยันกับเด็กสาวด้วยความมั่นใจเพราะมาตรการการเช็คอายุเข้าผับของประเทศนี้มีช่องโหว่มากมายที่ทำให้เด็กอายุไม่ถึงอย่างแซนด์เข้าผับได้ราวกับว่าเป็นร้านสะดวกซื้อ<br/><br /></div><div>“หนูอายุ 16 เอง อีกอย่างถ้าที่บ้านหนูรู้คงโดนทำโทษหนักค่ะ” แซนด์พูดด้วยสายตากังวลที่ยังคงเหลือความใสซื่ออยู่<br/><br />“โอเค ไม่เป็นไรครับ งั้นขอเฟสหน่อยได้ไหมครับ เดี๋ยวพี่แอดไป ไว้พูดคุยกัน” อัตกล่าวขอ พร้อมกับความคิดที่จะหาทางเผด็จศึกเธอในภายหลัง <br/><br />ขณะเดียวกัน แซนด์เขียนชื่อเฟสตัวเองลงในสมุดโน้ตสีขาวประจำตัว ฉีกเป็นเศษกระดาษเล็กๆเฉพาะส่วนที่เธอเขียนแล้วยื่นให้กับชายหนุ่ม เธอไม่คิดว่าศิลปินที่เธอชื่นชอบนั้นจะเป็นกันเองขนาดนี้ “ไม่เสียแรงที่ตามเขาสนับสนุนเขามาโดยตลอด เขาเป็นคนนิสัยน่ารักอย่างที่ฉันจินตนาการไว้จริงๆ” เธอคิดในใจ <br/><br />“ขอบคุณมากนะครับ เดี๋ยวพี่ต้องรีบไปแล้ว ไว้เจอกันนะครับ” ชายหนุ่มกล่าวล่าพร้อมกับโบกมือให้ <br/><br /></div><div>แซนด์โบกมือกลับ พร้อมกับความเซ็งนิดๆที่ลืมขอถ่ายรูปคู่กับหนุ่มโฟล์คละมุนละไมผู้นั้น <br/><br />อัตรีบขึ้นรถไฟอย่างกระวนกระวายกลัวว่าตัวเองจะไปไม่ทันแล้วเสียเครดิตกับผู้จัดงาน เขาเบียดเสียดกับผู้คนในขบวนเป็นสิบเพื่อไปเกาะราวทรงตัวระหว่างรถไฟเคลื่อนที่ ซึ่งข้างในนอกจากจะมีคนไทยใช้บริการรถไฟฟ้าสายนี้แล้วก็ยังมีคนอีกหลายเชื้อชาติยืนเบียดเสียดด้วยเช่นกัน แต่หนุ่มติ้สผู้นี้ สะดุดตากับสาวเกาหลีที่สุด<br/><br />“ถือว่าทำเวลาได้ดีอยู่นะ” อัตเช็คเวลาผ่านมือถือรุ่น Uphone 8 ที่มีลายมะละกออยู่ด้านหลัง พร้อมปาดเหงื่อเพื่อฉลองความสำเร็จในการทำเวลา ถึงด้านอื่นเขาเป็นคนเหลวไหลคนหนึ่ง แต่ในเรื่องของความตรงต่อเวลาเป็นหนึ่งในสิ่งที่ชายหนุ่มไม่เคยขาดตกบกพร่อง นอกจากนั้น หนุ่มอัตก็ชอบช่วยเหลือผู้คนเช่นกัน ด้วยเหตุนั้นเอง เขาจึงเร่งรีบไปให้ถึงสถานที่นัดไว้เพื่อช่วยศิลปินจัดเตรียมอุปกรณ์แม้ว่าตารางคิวเล่นดนตรีของเขาจะอยู่รอบดึกก็ตาม <br/><br />แม้ว่าชายหนุ่มจะเห็นผู้หญิงมากมายผ่านหน้าผ่านตา ร่วมรักกับผู้หญิงมาก็เกือบหลักร้อยซึ่งผู้หญิงเหล่านั้นมักจะถูกหนุ่มติ้สผู้นี้เขี่ยทิ้งอย่างไม่ใยดีหลังจากเสร็จกิจ <br/><br />แต่ มันเป็นเพราะเหตุใดนะ ที่อัตไม่สามารถสลัดภาพที่แซนด์กำลังยืนยิ้มให้เขาอย่างไรเดียงสาได้ <br/><br />ระหว่างที่อัตกำลังนึกถึงเหตุการณ์ที่พึ่งผ่านมาไม่กี่นาทีนั้น เขาก็ได้ยินชายฉกรรจ์สองคนที่ยืนหันข้างให้กับเขา ถกเถียงกันอย่างเสียงดังจนชายหนุ่มต้องตื่นจากภวังค์ของตัวเองแล้วจ้องมองไปที่ต้นตอของเสียง<br/><br />ภาพที่เขาเห็นคือชายคนหนึ่งใส่เสื้อวง Suicide Silent พร้อมกางเกงขาเดฟ รองเท้า Van ทรงผมรากไทรตามสไตล์วัยรุ่นเมื่อสิบปีก่อนแต่อายุดูรุ่นราวคราวเดียวกับอัต ส่วนอีกคนก็มาพร้อมกับเสื้อหนัง กางเกงขายาวลายสก๊อต ทรงผมมอฮ็อคสั้นๆ สวมรองเท้าคอมแบตทหาร ท่าทางดูเป็นจิ๊กโก๋เมายา ขอบตาดำแทบเขียวราวกับว่าอดนอนมาหลายเดือน<br/><br />“พี่ว่าเพลงวงผมมันไม่ดิบตรงไหน” ชายหนุ่มผมรากไทรถามด้วยน้ำเสียงสั่นเครือจากความความใจเสีย<br/><br />ชายที่สวมคอมแบตทหารถอดหูฟังส่งคืนให้กับผู้ถามพร้อมกับถอนหายใจ<br/><br />“ตรงที่เปิดมามึงว๊ากดูดแต่ท่อนฮุคมึงกลับร้อง RnB นี่ล่ะ ไม่พอนะ พวกมึงเสือกใส่เสียงอิเล็คทรอนิคกุ๊งกิ๊ง แถมซาวน์แม่งก็เคลียร์ชิบหาย เนี๊ยบเกินไปจนอีกนิดเดียวพวกมึงก็จะเป็น จัสติน บีเบอร์ ละ มึงจะเอาส้นตีนอะไรมาดิบวะไอหนุ่ม”  <br/><br />ชายสวมคอมแบตตะโกนใส่หนุ่มทรงผมรากไทรโดยไม่สนใจความรู้สึกของคู่สนทนากับบรรดาสายตานับสิบของผู้ร่วมทางที่เขาไม่รู้จัก<br/><br />อัตได้แต่ยืนขำเบาๆกับบทสนทนาที่สุดแสนจะเป็นกันเองของทั้งคู่นี้ แต่ถ้าให้เลือก เขาก็ไม่อยากโดนด่าเช่นหนุ่มทรงผมรากไทร ไม่ว่าชายหนุ่มผู้สวมเสื้อหนังจะพูดด้วยเจตนาใด แต่ชายหนุ่มผู้ใส่เสื้อวง Suicide Silent คงเสียความรู้สึกไปไม่น้อยที่หน้ากากแห่งความอุปทานอันเจิดจรัสถูกฉีกกระชากออกง่ายดายราวกับกระดาษ a4<br/><br />“ขอโทษที่เสียงดังครับป้า จะลงสถานีไหน บอกผมได้ เดี๋ยวผมช่วยถือของลง ตราบใดที่ผมยังไม่ลงก่อน” ชายหนุ่มทรงผมมอฮ็อคส่งสายตาแข็งทื่อผ่านไหล่ของชายหนุ่มผู้ใส่เสื้อวง Suicide Silent เพื่อมองไปที่หญิงชราผู้ที่กำลังนั่งตัวสั่น โดยน้ำเสียงที่เขาส่งออกไปหาหญิงชรานั้น เป็นน้ำเสียงที่นุ่มนวลตรงกันข้ามกับเมื่อสิบวินาทีที่แล้ว ทำให้ผู้คนในขบวนนั้นงงกันเป็นแถบ บ้างก็สงสัยว่าพี่ทรงผมมอฮ็อคเป็นโรคไบโพล่าหรือเปล่า <br/><br />แม้ว่าบุคลิกของชายหนุ่มผู้สวมรองเท้าคอมแบตจะเปลี่ยนไปภายในเวลาสั้นๆ แต่มันก็ไม่สามารถทำให้ผู้คนรอบบริเวณที่ไม่รู้จักหายหวั่นเกรงกันได้เลย แน่นอนว่าหญิงชราผู้ถูกถามนั้นหวาดผวายิ่งกว่าใครๆในละแวกนี้ <br/><br />“ไม่เป็นไรจ่ะพ่อหนุ่ม เจริญๆนะ” หญิงชราตอบรับด้วยน้ำเสียงสั่นเครือจากความหวาดกลัวชายสวมคอมแบตผู้มีรูปร่างผอมสูง<br/><br />“เล่นแนวอะไรหรอ” จู่ๆ ผู้สวมรองเท้าคอมแบตทหารรูปรางผอมสูงหันหลังให้อัตแล้วโพล่งคำถามขึ้นมาลอยๆ ซึ่งคำถามนั้นเขาตั้งใจที่จะส่งไปถึงอัตชายหนุ่มสะพายกีตาร์ท่าทางติ้สๆ แต่อัตไม่กล้าตอบคำถามนั้นเพราะเขาไม่แน่ใจว่าชายที่กำลังยืนหันข้างให้กำลังถามเขาอยู่หรือเปล่า <br/><br />“ฉันถามแกล่ะไอหนุ่ม” ชายสวมคอมแบตถามซ้ำพร้อมกับหันหลังไปหาอัตด้วยสีหน้าตื่นเต้นดั่งฆาตกรโรคจิตพบเหยื่อ <br/><br />แม้ว่ามันจะเป็นคำถามง่ายๆ แต่มันกลับทำให้อัตทำอะไรไม่ถูก เขากลัวว่าจะมีชะตากรรมเดียวกับหนุ่มผู้ไว้ทรงผมรากไทรที่กำลังยืนก้มหน้าอยู่ตรงข้าม อัตไม่รู้จะตอบคำถามนั้นว่าอะไรดี เขาไม่รู้ว่าชายผู้สวมคอมแบตกับกางขายาวลายสก๊อตที่ยืนโหนราวอยู่ตรงหน้าต้องการอะไรจากเขา อัตไม่แม้แต่เข้าใจว่าตัวเองกำลังหวาดกลัวอะไรอยู่ คำถามของชายตรงหน้า? ลักษณะของชายตรงหน้า? หรือ กลัวทั้งสอง ซึ่งตัวเขาเคยดีเบตเรื่องดนตรีกับคนผ่านโซเชี่ยลเน็ตเวิร์คมาก่อนแล้วอัตก็มักจะดีเบตชนะคนเหล่านั้น จากนั้นเขาก็ฉลองชัยชนะด้วยการรับคำชื่นชมอุปโลกน์ยกยอจากเพื่อนๆ วินาทีนี้อัตจึงเข้าใจในสิ่งที่แอคเคาท์ของชายคนหนึ่งที่เขาไม่รู้จักเคยโพสเป็นสเตตัสไว้อย่างถ่องแท้ <br/><br />“ไม่ว่าจะวงการไหนก็ตาม ใครๆแม่งก็เก่งแต่การพูดลับหลังและหน้าเฟสบุ้คว่ะ”  <br/><br />เพราะการที่เจอสถานะการณ์ตรงหน้าจริงๆมันเต็มไปด้วยความอึดอัดกับมวลพลังด้านลบที่ส่งออกมาจากฝ่ายตรงข้ามซึ่งยากเกินไปที่จะรับมือ หรือว่าเขาคิดไปเองล่ะ? อัตสงสัย กะอีแค่คำถามเดียวว่า “เล่นแนวอะไร” ทำไมเขาต้องหวาดเกรงคำถามกับชายผู้ถาม เจตนาแค่ขึ้นรถไฟฟ้าเพื่อไปแสดงคอนเสิร์ตที่สยามทำไมเขาต้องเจอคำถามสุดแสนตัดกำลังจากชายนิรนามผู้นี้ด้วย “แค่ตอบไปว่า เล่นแนวโฟล์คจะไปยากอะไรวะ” <br/><br />“ผมเล่นแนวโฟล์คครับพี่” อัตสลัดความกังวลทิ้งพร้อมกับตอบคำถามของชายผู้สวมคอมแบตเพื่อให้ความฟุ้งซ่านมันจบๆไป <br/><br />ผิดคาด ชายคนนั้นกลับมีสายตาที่เป็นมิตรมากขึ้น เขาจ้องมองไปที่อัตด้วยสายตาทั้งสองข้างพร้อมกับแสดงความสนใจ ซึ่งมันทำให้หนุ่มโฟล์คเต็มไปด้วยความสงสัยแต่ในเวลาเดียวกันมันก็ทำให้เขาโล่งใจขึ้นมาว่าทุกสิ่งอย่างที่เขากังวลนั้นมันไม่เกิดขึ้นจริง <br/><br />“สายโฟล์คนี่หว่า! นายชอบอัลบั้มแรกของ ลีโอนาร์ด โคเฮน ป่ะ?” ชายหนุ่มทรงผมมอฮ็อคถามอัตด้วยสีหน้าเป็นมิตรยิ่งขึ้นไปอีกราวกับว่าวินาทีนี้เขาเห็นอัตเป็นเพื่อนคนหนึ่ง      <br/><br />“เขาคือใครครับ” อัตถามด้วยความซื่อตรงเพราะเขาไม่เคยฟังผลงานของ ลีโอนาร์ด โคเฮน เลยซักเพลงเดียว<br/><br />จู่ๆ ชายหนุ่มรูปร่างผอมสูงที่อยู่ตรงหน้าอัตเปลี่ยนสีหน้าจากสีหน้าที่เต็มไปด้วยความตื่นเต้นแปรผันเป็นความเหงาและความเบื่อหน่าย ซึ่งมันทำให้อัตงุนงงมากว่าตัวเขานั้นทำอะไรผิด แล้วทำไมชายที่สวมรองเท้าคอมแบตกับกางเกงลายสก๊อตผู้นี้ปรับเปลี่ยนอารมณ์ได้อย่างรวดเร็วมากจนเขาตามไม่ทัน <br/><br />ในระยะเวลาห้านาทีที่ผ่านมาที่อัตขึ้นมาเหยียบขึ้นมาบนรถไฟฟ้าคันเดียวกับชายหนุ่มเสื้อหนังนิรนาม อัตสังเกตเหตุการณ์ตั้งแต่ที่ชายตรงหน้ายืนต่อว่าการทำเพลงของรุ่นน้องตัวเอง จนไปถึงการพูดคุยอันเป็นมิตรกับหญิงชราที่น่าสงสาร เขาแสดงอารมณ์กับสีหน้าออกมาไม่ซ้ำกันเลยซักนิด ซึ่งมันทำให้อัตขนลุกชนชันไปทั้งตัว เพราะนิสัยของชายตรงหน้าเข้าข่ายฆาตกรโรคจิตหลายๆคนที่เขาเคยเห็นประวัติผ่านยูทูป      <br/><br />รถไฟฟ้า BTS แวะจอดรับส่งผู้โดยสารที่สถานีราชเทวี ชายหนุ่มผู้สวมรองเท้าคอมแบต กางเกงลายสก๊อตก้าวท้าวออกจากขบวนด้วยสีหน้าดูอ้างว้างโดยที่ไม่กล่าวลาใคร ทิ้งไว้แค่ปริศนาร้อยแปดให้กับหนุ่มสะพายกีตาร์ลุคติ้สๆ<br/><br /><br/><br />ในขณะเดียวกันหญิงชราถอนหายใจออกมาด้วยความสบายใจ <br/><br /><br/><br />“หวังว่าฉันจะไม่เจอพวกน่าขยะแขยงอย่างไอ้เด็กกางเกงประหลาดนั่นอีกแล้วนะ” <br/><br /><br/><br /><br/><br /><br/><br />      จบ<br/><br /><br/><br /><br/><br />                 หมายเหตุ : ชื่อสินค้าหรือชื่อของสิ่งต่างๆที่สะกดผิด เกิดจากความตั้งใจของผู้เขียน<br/><br /><br/>Artwork by Emmalin <br /><br/><br />",
                    "tag": ["#เรื่องสั้น", "#sarcasm"]
                },
                {
                    "category": "short story",
                    "subject": "เศษส่วนสุข",
                    "intro": "ก็ไม่คิดเหมือนกันนะ ว่าวันสุดท้ายของชีวิตต้องมาลงเอยในสถานที่แบบนี้ ที่ซึ่งเต็มไปด้วยผู้คนแปลกหน้า ไร้ซึ่งความสงบไหนจะเวลาในชีวิตของเราอีกเคยคิดว่าจะจากโลกใบนี้ตามกาลเวลาแต่สุดท้ายก็ดันมาจากไปก่อนวัยอันควรช่วงชีวิตที่ผ่านมาก็ยังไม่เคยใช้ให้คุ้มค่ายังไม่เคยได้สร้างรอยยิ้มให้กับผู้คนเลยชีวิตมันไม่แน่น",
                    "time": "2 hours ago",
                    "recommended": "2",
                    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5f9ed76e1a70acfa02c27f2e/16042454817747831341.jpg",
                    "paragraph": "ก็ไม่คิดเหมือนกันนะ ว่าวันสุดท้ายของชีวิต<br />ต้องมาลงเอยในสถานที่แบบนี้ <br />ที่ซึ่งเต็มไปด้วยผู้คนแปลกหน้า ไร้ซึ่งความสงบ<br />ไหนจะเวลาในชีวิตของเราอีก<br />เคยคิดว่าจะจากโลกใบนี้ตามกาลเวลา<br />แต่สุดท้ายก็ดันมาจากไปก่อนวัยอันควร<br />ช่วงชีวิตที่ผ่านมาก็ยังไม่เคยใช้ให้คุ้มค่า<br />ยังไม่เคยได้สร้างรอยยิ้มให้กับผู้คนเลย<br />ชีวิตมันไม่แน่นอนจริงๆ<br />.<br />ก่อนที่จะลงมาอยู่บนพื้นตรงนี้ให้คนเดินเหยียบไปมา  เราก็เคยอยู่ในจุดที่สูงเหมือนคนอื่น <br />แต่ทำไมนะเราถึงไม่เคยพบรอยยิ้ม<br />และไม่สามารถมอบรอยยิ้มให้กับใครได้  <br />ที่ผ่านมาเราเชื่อว่าเราไม่มีค่ามากพอที่จะให้ความสุขกับใครได้  มีเพียงสิ่งที่สวยงามและเลอค่าเท่านั้นที่จะให้ความสุขกับคนอื่นได้  <br />.<br />ตอนอยู่บนนั้นก็เบื่อเหมือนกันนะ <br />วันๆไม่มีความสุข ไหนจะร้อน ไหนจะแออัด <br />อีกทั้งยังเต็มไปด้วยการแก่งแย่งเพื่อหาแสงสว่าง ก็คิดอยู่เหมือนกันว่าอยากร่วงลงมา <br />ไม่แน่เราคงจะได้พบเจออะไรที่แปลกใหม่ <br />แต่ที่ไหนได้ พอลงมาอยู่บนพื้น <br />มันก็แทบไม่ต่างอะไรจากบนนั้น <br />คิดว่าความสุขจะหาได้ง่ายกว่าแท้ๆ<br />แต่ก็เจอเเต่เรื่องแย่ๆที่ทำให้รู้สึกไม่ดีอีกตามเคย<br />ความรู้สึกยังคงเหมือนเดิม เพียงแต่สถานการณ์ที่สร้างความรู้สึกนั้นให้เกิดขึ้น ได้เปลี่ยนไป<br />ตลกดีที่ตอนนี้ก็คิดๆเหมือนกันนะว่า <br />อยากกลับไปอยู่บนนั้นที่เดิม  มันคงจะสบายกว่าตรงนี้หน่อย แต่ทำไงได้  บางสิ่งที่เกิดขึ้นแล้ว <br />มันไม่สามารถกลับไปเป็นเหมือนเดิมได้  <br />.<br />พื้นตรงนี้ ก็ทำให้ได้มองเห็นมุมใหม่ๆ แปลกตาดีเหมือนกัน แต่อีกเดี๋ยวก็คงจะมองอะไรไม่เห็น<br />จนสุดท้ายเราก็หวนกลับไปนึกในสิ่งที่อยากทำอีกตามเคย คือจะมอบรอยยิ้มให้กับใครได้ไหม <br />อย่างน้อยถ้าเราทำได้ คุณค่าในตัวเราคงเพิ่มขึ้นมาเล็กน้อย ก็ที่เราจะจากโลกไป<br />.<br />     &quot;น่าสงสารจังคุณใบไม้ ยังสีเขียวสดอยู่เลยแท้ๆ กลับร่วงลงมาอยู่บนพื้น คุณคงเหงามากเลยสินะ ไม่เป็นไรนะ เราจะเก็บคุณขึ้นมาและอยู่เป็นเพื่อนคุณเอง จนกว่าคุณจะแห้งเหี่ยวไปนะ&quot;<br />.<br />ทำไมเราถึงน้ำตาไหลนะ ไม่ใช่เพราะเศร้า <br />แต่กลับเป็นเพราะมีความสุข <br />ทั้งๆที่ตัวเองกำลังจะตาย แต่กลับรู้สึกว่า<br />ยินดีจังที่ได้ตายแบบนี้<br />แสงสว่างที่เคยได้รับมาทั้งชีวิต <br />กลับอบอุ่นไม่เท่าสัมผัสที่ปลายนิ้วของเธอ <br />ทั้งชีวิตที่เราอยากจะมอบรอยยิ้มและความสุขให้กับคนอื่น ทั้งที่ไม่เคยทำได้ แต่วาระสุดท้ายของชีวิต กลับมีคนอื่นมาสร้างรอยยิ้มและมอบกำลังใจให้ น่าสมเพชจริงๆ แต่เราก็รู้สึกดีใจ<br />ทั้งๆที่เราไม่ได้มีค่าอะไรแท้ๆ <br />ทำไมเธอถึงทำให้เรารู้สึกมีค่าขึ้นมาได้กันนะ<br />ขอบคุณเธอมากจริงๆนะ <br />.<br />-บันทึกของใบไม้ เขียนโดย ใบไม้-<br /><br /><br />   <br /><br />",
                    "tag": ["#เรื่องสั้น"]
                },
                {
                    "category": "short story",
                    "subject": "Blood Of Woods I",
                    "intro": "แสงไฟสลัวในอพาร์ทเมนต์เก่าซอมซ่อย่านใจกลางเมืองกรุงเทพมหานคร โอบล้อมไปด้วยควันบุหรี่จากชายหนุ่มที่พึ่งจบการศึกษาชั้นปริญญาตรีอย่างไร้จุดหมายได้ไม่กี่วัน แม้เพื่อนๆ ที่จบมาด้วยกันบ้างก็เริ่มหางานหรือไม่ก็มีงานทำกันแล้ว แต่ตัวชายหนุ่มเองนั้นยังไม่พบเจอกับสิ่งที่เขาต้องการจะทำเลยสักอย่างเดียว ในความเป็",
                    "time": "6 days ago",
                    "recommended": "36",
                    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5f96d442c8def3723ca3d2d7/16037223386081275010.jpg",
                    "paragraph": "แสงไฟสลัวในอพาร์ทเมนต์เก่าซอมซ่อย่านใจกลางเมืองกรุงเทพมหานคร โอบล้อมไปด้วยควันบุหรี่จากชายหนุ่มที่พึ่งจบการศึกษาชั้นปริญญาตรีอย่างไร้จุดหมายได้ไม่กี่วัน แม้เพื่อนๆ ที่จบมาด้วยกันบ้างก็เริ่มหางานหรือไม่ก็มีงานทำกันแล้ว แต่ตัวชายหนุ่มเองนั้นยังไม่พบเจอกับสิ่งที่เขาต้องการจะทำเลยสักอย่างเดียว ในความเป็นจริง เขาไม่ได้ต้องการจะเรียนมหาลัยด้วยซ้ำ แต่เป็นเพราะถูกบังคับตามขนบครอบครัวคนจีนที่หวังให้ลูกชายสืบสานกิจการหรือเป็นหัวหน้าครอบครัวต่อ อย่างไรก็ตาม ชายหนุ่มวัย 23 ปีคนนี้ไม่ได้มีความต้องการอย่างนั้นเช่นกัน เขาลืมไปแล้วว่าตัวเองต้องการอะไรกันแน่ <br/><br /><br/><br />เสียงเรียกเข้าจากโทรศัพท์มือถือ Iphone 6s ดังขึ้น ปลุกให้เขาตื่นจากภวังค์ แต่แล้วเป็นอันต้องปล่อยให้สายนั้นหลุดไปด้วยความที่ไม่อยากจะรับ จากการคาดเดาของชายหนุ่ม ปลายสายนั้นคงเป็นเตี่ยแน่ๆ เขาขี้เกียจฟังเรื่องเดิมๆ จากเตี่ย เบื่อที่จะโดนบ่นอยู่เป็นชั่วโมงว่าเขาเป็นคนไม่เอาไหนขนาดไหน เพราะเขาอดใจไม่ได้ที่จะไม่เถียงกลับ และหลังจากนั้นเตี่ยก็คงด่าเขาต่อด้วยประโยคเดิมๆ ว่า “สันดานปากอย่างลื้อนี่นะ!” ซึ่งนิสัยเสียพวกนี้เขาได้มาจากเตี่ยเองทั้งนั้น และเรื่องสุดท้ายก่อนจบทุกบทสนทนาก็ไม่แคล้วจะโดนเปรียบเทียบกับพี่ชายคนโตอายุมากกว่าเขา 8 ปี ที่ทำงานอยู่ประเทศออสเตรเลียผู้มักจะส่งเงินมาให้เขาไว้กินไว้ใช้เป็นประจำ <br/><br /><br/><br />ชายหนุ่มกลั้นใจกดปุ่มโฮมเปิดหน้าจอโทรศัพท์มือถือเพื่อเช็คสายที่เขาไม่ได้รับ และเพื่อบรรเทาความเครียดลงเขาจึงพนันกับตัวเองว่าหากเป็นเตี่ยโทรมาเขาจะจุดบุหรี่สูบหนึ่งตัว แต่หากว่าไม่ใช่ เขาจะรออีกหนึ่งชั่วโมงค่อยสูบมัน <br/><br /><br/><br />แต่ผิดคาด ผู้ที่โทรมานั้นไม่ใช่ใครที่ไหน เขาโทรกลับไปหาปลายสายในทันทีที่เห็นเบอร์ <br/><br /><br/><br />“เออ ไอเหลา มึงนี่ติดต่อยากเย็นเหลือเกินนะ วันนี้มึงว่างมั้ย” เสียงจากปลายสายถาม<br/><br /><br/><br />“มีไรวะ” ชายหนุ่มถาม <br/><br /> <br/><br />“กูจะชวนกินเหล้า” <br/><br /><br/><br />“อารมณ์ไหนไอสัส”<br/><br /><br/><br />“กูเบื่องานแล้วอยากเจอมึง เดี๋ยวกูเลี้ยง” <br/><br /><br/><br />ไม่รอช้า เหลารีบวางสาย เก็บของ แล้วลงไปโบกแท๊กซี่ไปบาร์เหล้า ซึ่งไม่ไกลกันมากจากคอนโดที่เขาอาศัยอยู่ แต่ก็ไม่มีแท็กซี่คันไหนจอดรับชายหนุ่ม บ้างก็อ้างว่าไปส่งแก๊สส่งรถ โชเฟอร์บางคันก็ทำเป็นมองไม่เห็น เหม่อไปทางหน้าต่างอีกฟากโดยไร้สาเหตุ เขาจึงโมโหแล้วเดินไปตามทางเรื่อยๆ เป็นเวลา 15 นาทีกว่า จนกระทั่งเพื่อนเกลอโทรมา <br/><br /><br/><br />“มึงอยู่ไหนวะ”<br/><br /><br/><br />“ริมถนน กำลังเดิน”<br/><br /><br/><br />“มึงไม่โบกรถมาวะ”<br/><br /><br/><br />“ไม่มีคันไหนรับกู” <br/><br /><br/><br />“แปลกจังวะ”<br/><br /><br/><br />“ไม่แปลกหรอก ไอห่า แท็กซี่ประเทศนี้เขาขยันส่งรถมากกว่าส่งคน”<br/><br /><br/><br />“เออ ออกมาห่างจากคอนโดมึงกี่โลแล้ววะ”<br/><br /><br/><br />“หนึ่งโลกว่าๆ มั้ง”<br/><br /><br/><br />“รออยู่ตรงนั้นล่ะ อย่าไปไหน เดี๋ยวกูขี่มอไซค์ไปรับ” <br/><br /><br/><br />เหลาหันไปเห็นม้าหินตัวหนึ่ง เขาจึงนั่งพักเล่นโทรศัพท์เลื่อนดูโซเชี่ยลเน็ตเวิร์คไปเรื่อยเปื่อยฆ่าเวลา ไม่ไม่นานนักก็เจอสเตตัสอันหนึ่งในแอพสีฟ้ายอดนิยมที่โพสว่า <br/><br /><br/><br />“ทำไมไอพวกผู้ชายแต่งสตรีทไม่ก็ E boy &quot;ส่วนใหญ่&quot; แม่งต้องทำทรงแอ๊คกันด้วยวะ รู้ล่ะว่าไม่ทุกคน แต่ก็เห็นมาส่วนใหญ่”<br/><br /><br/><br />เหลาได้แต่คิดในใจว่า หากเป็นเมื่อก่อนคงมีความเห็นกับชายนิรนามที่โพสสเตตัสนี้ในเชิง คนอย่างมึงมีสิทธิ์มาเหยียดคนอื่นด้วยหรอ แม้จะไม่รู้จักกันมาก่อนเลยก็ตาม แต่ด้วยสภาพการเมืองปัจจุบันในประเทศนี้มันบัดซบ เขาก็เข้าใจไปว่า “ทุกคนล้วนมีสิทธิในการแสดงความคิดเห็นและตั้งคำถาม แม้ว่ามันจะเป็นความคิดเห็นหรือคำถามแย่ๆ ในหลายๆ ครั้งก็ตาม” แต่การที่เขาเปลี่ยนไปในปัจจุบัน ใช่ว่าจะสามารถลบล้างความผิดทุกอย่างที่เคยก่อในอดีต ซึ่งสมัยเหลายังเรียนอยู่มัธยมปลาย เพื่อนๆ ในกลุ่มต้องมีความคิดเห็นตรงกัน รสนิยมการดูหนังฟังเพลงต้องตรงกัน  ไม่งั้นจะได้รับการเหยียดหยาม หรือศัพย์สมัยนี้เรียกว่า “การบูลลี่” มองย้อนกลับไปทุกครั้งก็ทำให้เขาเสียใจ ได้แต่ปลอบใจตัวเองเล็กน้อยว่า ยังไม่สายไปกว่าพวกผู้ใหญ่ที่ไม่รู้จักเปลี่ยนแปลงตัวเอง ซึ่งมันเชื่อมโยงกับสิ่งที่ย่า (ผู้ที่เขาเรียกว่า “อาม่า”) เคยบอกว่า “ไม้อ่อนดัดง่าย ไม้แก่ดัดยาก” แม้ในความเป็นจริงทุกวันนี้นิสัยเสียของตัวเองยังถูกดัดไปไม่เท่าไรก็ตาม<br/><br /><br/><br />“ไอเหลา กูอยู่นี่” <br/><br /><br/><br />ชายหนุ่มออกจากภวังค์แล้วหันมองไปยังต้นเสียง ไอเจ <br/><br /><br/><br />“รอให้กูปูพรมหรอ รีบๆ ขึ้นมาเร็วเดี๋ยวน้ำแข็งละลาย” <br/><br /><br/><br />เหลารีบดับบุหรี่แล้วลุกขึ้นจากม้านั่งเพื่อเดินไปซ้อนมอไซค์ ซึ่งมันก็ถึงเร็วดั่งใจฝัน จนเหลาอดคิดไม่ได้ว่า ถ้าเดินมาเองอีกนิดนึงก็ถึงแล้วนี่หว่า ในความเป็นจริงแล้วบาร์ที่พวกเขามากันไม่ใช่ร้านที่เหลาชอบสักเท่าไร มันเป็นบาร์แจ๊สสุดหรู ในร้านเต็มไปด้วยโปสเตอร์ Chet Baker, Miles Davis หรือนักดนตรีผิวสีในตำนานทั้งหลายผู้ทำเพลงออกมายากแก่ความเข้าใจของเหลา หัวมุมร้านก็มีแผ่นเสียงของ Julie London เปิดอยู่ในระดับเสียงพอเหมาะพอดี ในขณะที่รสนิยมการฟังเพลงของเหลา เอนเอียงไปทางเพลงกรั้นจ์อัลเทอเนทีฟอย่างวง Pixies กับ Mudhoney <br/><br /><br/><br />แต่สิ่งที่ติดอยู่ในใจของชายหนุ่มจริงๆ นั้นคือ เพื่อนเขาไปหาเงินมาจากไหน ทำไมถึงมาร้านหรูขนาดนี้ได้ ไม่รวมที่ออกปากเองอีกว่าจะจ่ายให้ <br/><br /><br/><br />“รับอะไรดีคะ” พนักงานเสิร์ฟถามเหลา<br/><br /><br/><br />“ไฮเนเก้นขวดนึงครับ” <br/><br /><br/><br />“เอามาสามขวดครับ” ผู้เป็นเพื่อนพูดตัดบท<br/><br /><br/><br />“ค่ะ” พนักเสิร์ฟจดเมนูแล้วเดินออกไป<br/><br /><br/><br />“มึงสั่งให้ใครแดกวะ” เหลาหันไปถามสหาย<br/><br /><br/><br />“สั่งให้มึงไง” <br/><br />เขาได้แต่นิ่งเงียบนึกสงสัยอยู่ในใจว่าสหายไปได้เงินมาจากไหน เพราะจากเมนูแล้วเบียร์ร้านนี้มักจะแพงกว่าร้านทั่วไปเกือบเท่าตัว แต่สหายของเขากลับสั่งมาแบบไม่ยั้งไม่คิดอะไรทั้งสิ้น<br/><br /><br/><br />“มึงเอาเงินมาจากไหนเยอะแยะวะไอเจ”<br/><br /><br/><br />“ทำงานดิ”<br/><br /><br/><br />“งานอะไร” <br/><br /><br/><br />“มึงอยากรู้จริงๆหรอ” เจถามกลับด้วยสีหน้าอย่างคนฉงนสงสัยไม่น้อยไปกว่าเหลา<br/><br /><br/><br />“เออ” <br/><br /><br/><br />“กูขายยา” ไอเจยิ้ม<br/><br /><br/><br />เหลาคิดว่าตัวเองกำลังจะโดนเพื่อนอำเล่นเลยตามน้ำไป<br/><br /><br/><br />“แล้วมึงทำอะไรในเส้นทางสายนี้อีก”<br/><br /><br/><br />“กูค้ามนุษย์”<br/><br /><br/><br />“ควย”<br/><br /><br/><br />“มึงรู้ใช่ไหมว่ากูอำเล่น”<br/><br /><br/><br />“เออ”<br/><br /><br/><br />เหลายกแก้วดื่มพลางมองโปสเตอร์ Miles Davis ตรงฝาฝนังที่บ่งบอกรสนิยมการฟังเพลงของเจ้าของร้าน แผ่นเสียงของจูเลี่ยนลอนดอนยังคงหมุนไม่หมดอัลบั้ม เพลงในแทร็คต่อไปเป็นเพลง The End Of The World (ต้นฉบับเป็นของ Skeeter Davis) ไปๆ มาๆ เหลาเองก็เริ่มจะชอบศิลปินคนนี้เข้าแล้ว หลังจากที่ได้ฟังเพลงนี้ มันทำให้เขานึกถึงความรักสมัยมัธยมแล้วยังทำให้รู้สึกเศร้าแปลกๆ <br/><br />แม้ว่าแนวเพลงจะไม่ใช่รสนิยมเขาเลยก็ตาม แต่การเปิดใจให้กับเพลงแนวอื่นบ้างมันก็ไม่ใช่เรื่องเสียหาย หรืออาจเพราะความคออ่อนต่อฤทธิ์สุราก็น่าจะมีส่วนที่ทำให้คิดเช่นนี้ด้วย ไม่รอช้า เหลาหยิบโทรศัพท์มือถือขึ้นมาแล้วกด Favorite ให้กับเพลงนี้ทั้งในเวอร์ชั่นของจูลี่กับเวอร์ชั่นต้นฉบับผ่าน Spotify<br/><br /><br/><br />“มึงเงียบจังวะ” เจถามด้วยความสงสัย<br/><br /><br/><br />“กูอินกับเพลง” <br/><br /><br/><br />“หรอวะ เมื่อก่อนเห็นฟังแต่เพลงชาวร็อคเมทัล”<br/><br /><br/><br />“ร็อคเมทัลควยไร เสี่ยวแดก”<br/><br /><br/><br />“ฮ่าๆๆๆ ใจเย็นๆ อามิโก้ เดี๋ยวจะมีคนมาเพิ่ม มึงต้องใจร่มๆ ไว้นะ อย่าพึ่งเมา”<br/><br /><br/><br />“ใครจะมากันอีกวะ”<br/><br /><br/><br />“เดี๋ยวมึงก็รู้”<br/><br /><br/><br />“บอกพวกแม่งไปนะว่า ควย!” <br/><br /><br/><br />“ฮ่าๆๆๆๆ มึงนี่ไม่เปลี่ยนไปเลยจริงๆ”<br/><br /><br/><br />หลังจากทุกอย่างอยู่ในความสงบ ชาย 2 คนผู้มีทีท่าลักษณะเป็นลูกคุณหนูเดินมานั่งที่โต๊ะของเขา ทั้งคู่แต่งตัวด้วย เสื้อยืด กางเกงวอร์ม รองเท้าผ้าใบคู่ใหญ่ๆ ดูทันสมัยแบบวัยรุ่นนิยม แม้ชายสองคนนั้นจะดูรุ่นราวคราวเดียวกับเหลา แต่ในสายตาเหลาสองคนนี้ดูเหมือนพวกเด็กไม่รู้จักโตไปเสียอย่างนั้น <br/><br /><br/><br />ขอเดาว่าไอพวกสวะนี่คือนักดนตรีเมทัลคอร์  เหลาคิดในใจ <br/><br /><br/><br />“โอเคเหลา นี่คือ เอก กับ โจอี้” เจแนะนำชายหนุ่มสองคนให้เหลารู้จักแม้เหลาไม่อยากจะรู้จักก็ตาม<br/><br /><br/><br />แขกใหม่ทั้งสองจ้องไปที่เหลาผู้กำลังทำหน้าทำตาแดงขึงขังด้วยฤทธิ์สุราเจือความไม่ชอบขี้หน้าพวกเขา โดยที่พวกเขาไม่รู้ตัว หากแต่เจเองสามารถรับรู้เรื่องนี้ได้ถนัดด้วยความที่เป็นเพื่อนกันมาแต่เด็ก แค่ดูหน้ามันก็รู้ว่าคิดอะไรอยู่…และเพื่อเลี่ยงบรรยากาศอันตึงเครียดนี้ เจจึงเริ่มเปิดบทสนทนา<br/><br /><br/><br />“พวกมึงได้ตามเรื่องการเมืองไหมวะ” เจถามทุกคนที่นั่งล้อมโต๊ะ<br/><br /><br/><br />“ไม่ได้ตามเลยว่ะ แต่กูเจอข่าวที่น่าสนใจเมื่อตอนบ่าย” เหลาพยายามประคองสติตัวเองพูด<br/><br /><br/><br />“ข่าวอะไรวะ” เจถามกลับ ตามด้วยสองหนุ่มที่มองไปทางเหลาด้วยความสนใจเช่นกัน <br/><br /><br/><br />“กูก็จำรายละเอียดไม่ค่อยได้นัก แต่ว่าตั้งแต่เกิดมา กูพึ่งเคยพบเจออะไรเช่นนี้ เท่าที่กูจำได้คือ เหตุเกิดขึ้นแถวๆ ม็อบประท้วง จู่ๆ แม่งก็มีคนกลุ่มนึงกลายเป็นหุ่นกระบอกเว้ย ไอเชี่ยยย ตอนแรกกูก็นึกว่าข่าวจากสำนัก เนชั่ว เพราะมันฟังดูโง่แปลกๆ แต่แม่งไม่ใช่ว่ะ”  <br/><br /><br/><br />อีกหนึ่งในสิ่งที่เจยังคงประทับใจในตัวเหลาคือการเล่าเรื่องในวงเหล้าได้อรรถรส มันทำให้เขารู้สึกโล่งใจที่ตัวเองเปิดประเด็นเรื่องการเมือง แทนที่จะเป็นเรื่องรสนิยมของการฟังเพลง ไม่งั้นโต๊ะนี้คงได้เป็นเวทีมวยขนาดย่อมระหว่างเหลากับเพื่อนสองคนที่พึ่งหย่อนก้นลงหมาดๆ <br/><br /><br/><br />“กูชอบการเล่าเรื่องของมึงนะ ว่าแต่ว่า มึงไม่ได้เมาแล้วเพ้อเจ้อออกมาใช่ไหมอามิโก้” เจถาม<br/><br /><br/><br />“เพื่อนมึงไม่ได้พูดเล่น ก่อนที่ไอโจอี้จะขับรถมารับกู กูก็อยู่ในเหตุการณ์” ชายที่ชื่อว่าเอกช่วยพูดสนับสนุน ซึ่งมันทำให้เหลาเกิดความประทับใจในตัวชายคนนี้ขึ้นมาเล็กน้อย<br/><br /><br/><br />“เรื่องมันเป็นอย่างไรบ้างที่นั่น” เจถาม<br/><br /><br/><br />“นี่มึงไม่ได้ตามข่าวเลยหรอเจ ข่าวออกจะใหญ่ขนาดนั้น” โจอี้ถามด้วยความสงสัย <br/><br /><br/><br />“กูดูแต่ซีรี่ย์ว่ะ” เจตอบกลับพร้อมยกแก้วเบียร์ที่อยู่ตรงหน้าขึ้นดื่ม<br/><br /><br/><br />“มีเรื่องอะไรน่าดูบ้างวะช่วงนี้” โจอี้ถาม<br/><br /><br/><br />“ซันออฟอนาคี เพลินดี” เจตอบ<br/><br /><br/><br />“ตอนแรกกูว่าจะดูอยู่ แต่กูไม่ชอบพวกเมกันภูธรว่ะ” จู่ๆ เหลาก็โพร่งขึ้นมา<br/><br /><br/><br />“นี่มึงกำลัง Racism อยู่หรอ” เอกถามเหลาด้วยสีหน้าเอาเรื่อง <br/><br /><br/><br />“แล้วมึงจะทำไมล่ะ ไอคนรุ่นใหม่” เหลาสวนกลับด้วยสีหน้าขึงขังกว่าโดยที่ตัวเองก็ลืมไปว่าเขาก็อายุรุ่นราวคราวเดียวกับคู่กรณี<br/><br /><br/><br />“ใจร่มๆ กันนะ หนุ่มๆ” <br/><br /><br/><br />เจชวนชนแก้วเพื่อแก้สถานการณ์น่าตึงเครียด แต่ก็ไม่เป็นผล <br/><br /><br/><br />“กูไม่ชนแก้วกับพวกสลิ่ม!” เอกตะโกนลั่น<br/><br /><br/><br />“มึงว่ากูสลิ่ม ทั้งที่มึงก็ไม่รู้ว่ากูเลือกพรรคอะไรนี่นะ?” เหลาถามกลับ<br/><br /><br/><br />“ใช่ มึงคือสลิ่มเพราะมึง Racism” เอกยังคงพูดจาถากถาง<br/><br /><br/><br />“ครับไอ จอน เลนน่อน อย่างกับว่ามึงไม่เคยเหยียดคนลาวพม่า” เหลายอกย้อน <br/><br /><br/><br />หลังจากประโยคนี้ เอกก็ไม่รู้จะด่ากลับไปว่าอะไร แถมท่าทางเอาเรื่องของเหลามันทำให้เขาเกิดความกลัวขึ้นมาอย่างที่เขาไม่อยากจะยอมรับ <br/><br /><br/><br />“แล้วมึงจะทำไม” เอกยังพยายามเถียงอีกคำรบ<br/><br /><br/><br />“แล้วกูจะทำไมงั้นเหรออออ” เหลาถาม<br/><br /><br/><br />“คนอย่างมึงนี่กูดูแล้วน่าจะเป็นพวกทรงเด็กสตรีทที่คอยโยกหัวเพลง Killing In The Name เวลาเกิดสถานการณ์แย่ๆ ในเรื่องของการเมือง โดยที่ไม่เคยอ่านหนังสือหรือทำความเข้าใจเรื่องการเมืองเลยซักนิด เกาะการเมืองตามกระแสเพราะอยากโชว์เท่ไปวันๆ แล้วไอเศษสวะอย่างมึงนี่นะที่จะมาเรียกกูสลิ่ม!” <br/><br /><br/><br />เหลายังคงสบถพร้อมกับชี้หน้าไปที่เอกอย่างต่อเนื่องเพื่อความสะใจของตัวเองล้วนๆ นั่นทำให้เอกหน้าสั่นจนพูดอะไรไม่ออก เพราะทุกอย่างที่เหลาพูดมาล้วนเป็นความจริง เสียงที่ดังขึ้นทำให้ลูกค้าโต๊ะอื่นๆ ส่งสายตายมาทางพวกเขา ยิ่งทำให้ความอับอายทวีคูณขึ้นไปอีก และสถานการณ์ตึงเครียดเช่นนี้ มันทำให้เอกอยากจะตะบั้นหมัดไปยังหน้าของเหลาเพื่อระบายอารมณ์แต่เขาก็รู้ตัวดีว่าด้วยกายภาพแล้วไม่สามารถสู้กับชายอยู่ตรงหน้าได้<br/><br /><br/><br />“มึงมันไอหน้าปลวก จากภายนอกและสันดานมึงก็ไม่ได้ดีเหมือนผีเจาะปากมาพูด ตัวมึงใช่ว่าจะมีไรดี ยังกล้าถากถางคนอื่นอีก” โจอี้ช่วยพูดหรืออันที่จริงคือช่วยด่าสนับสนุนเอก<br/><br /><br/><br />“เออ กูยอมรับ ว่ากูมันเหี้ยยันหน้า แต่ถ้ากูเป็นฝ่ายพูดประโยคเหล่านั้นเองมึงก็คงจะหาว่ากูบูลลี่สินะ” เหลายอกย้อนอีกครั้ง<br/><br /><br/><br />ทางด้านเจที่เริ่มทนไม่ไหวกับการด่ากราดอย่างไร้ต้นสายปลายเหตุของเหลาและเพื่อนๆ มันทำให้เขาอยากจะดึงตัวเหลาออกไปข้างนอก ซึ่งเขามั่นใจมากๆ ว่าเหลาจะไม่วู่วามจนทำร้ายร่างกายเขาแน่ๆ <br/><br /><br/><br />“ป่ะ เหลา ออกไปสูบบุหรี่กับกูก่อน” <br/><br /><br/><br />เจชักชวนอย่างสุขุมพลางดึงเสื้อเหลา ซึ่งเหลาก็เชื่อฟังแต่โดยดีด้วยเห็นแก่ความเป็นเพื่อน เจหันไปทางเอกกับโจอี้  <br/><br /><br/><br />“ขอโทษพวกมึงแทนมันด้วยนะ อย่าไปถือสามันเลย ปากมันก็อย่างงี้มาแต่เด็ก” <br/><br /><br/><br />แต่เหลายังไม่จบ เขาทำมือจีบหงายซึ่งเปรียบเสมือนการชูนิ้วกลางของประเทศอิตาลี่ไปที่สองคนนั้น <br/><br /><br/><br />“ถ้าพวกมึงสองตัวยังไม่จบเจอกูข้างนอกได้อามิโก้!” เหลาตะโกนบอก แต่สองคนนั้นไม่มีทีท่าว่าจะเอาเรื่องต่อ เพราะไม่เข้าใจภาษาที่เหลาพูด<br/><br /><br/><br /><div>จบตอนที่ 1 </div><div><br /></div><div>ตอนที่ 2 : https://storylog.co/story/5f96dc6c936fbd241ecd3303</div>",
                    "tag": ["#dystopia", "#political", "#puppet"]
                },
                {
                    "category": "short story",
                    "subject": "Blood Of Woods II",
                    "intro": "“มึงทำเกินไปมึงรู้ตัวใช่ไหมเหลา” เจตักเตือน<br/><br /><br/><br />“กูรู้ดีเลยล่ะเพื่อน แต่ช่วงนี้กูแค่เครียดแล้วกูอยากระบายอารมณ์ว่ะ เพื่อนมึงไม่ได้ผิดอะไรหรอก ก็แค่คนซวยสองคนที่มาเจอกูในช่วงเวลาย่ำแย่” เหลาจุดบุหรี่แล้วยื่นซองให้เจ <br/><br /><br/><br />“ขอเดาว่ามึงเครียดเรื่องพ่อมึง” <br/><br /><br/><br />“เออ” เหลาตอบรับ<br/><br /><br/><br />“พ่อมึงตาย...” เจพูดหยอกล้อ<br/><br /><br/><br />“กูก็",
                    "time": "6 days ago",
                    "recommended": "11",
                    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5f96dc6c936fbd241ecd3303/16037224920695605085.jpg",
                    "paragraph": "“มึงทำเกินไปมึงรู้ตัวใช่ไหมเหลา” เจตักเตือน<br/><br /><br/><br />“กูรู้ดีเลยล่ะเพื่อน แต่ช่วงนี้กูแค่เครียดแล้วกูอยากระบายอารมณ์ว่ะ เพื่อนมึงไม่ได้ผิดอะไรหรอก ก็แค่คนซวยสองคนที่มาเจอกูในช่วงเวลาย่ำแย่” เหลาจุดบุหรี่แล้วยื่นซองให้เจ <br/><br /><br/><br />“ขอเดาว่ามึงเครียดเรื่องพ่อมึง” <br/><br /><br/><br />“เออ” เหลาตอบรับ<br/><br /><br/><br />“พ่อมึงตาย...” เจพูดหยอกล้อ<br/><br /><br/><br />“กูก็อยากให้เป็นเช่นนั้น” <br/><br /><br/><br />“บาปนะเว้ย” <br/><br /><br/><br />“กูมันคนเหี้ยอย่างที่เพื่อนมึงบอกล่ะ” เหลาพูดด้วยสีหน้านิ่งเฉย<br/><br /><br/><br />“กูก็ไม่รู้จะพูดไงดีว่ะ เพราะมึงก็เหี้ยจริงล่ะ” เจจนมุมกับคำพูดของเพื่อน แต่ไม่วายที่จะหยอกเย้า<br/><br /><br/><br />“ครอบครัวมึงเป็นสลิ่มใช่มั้ยเจกูถามตรงๆ นะ” <br/><br /><br/><br />“อืม ใช่” เจตอบอย่างซื่อตรง<br/><br /><br/><br />“ครอบครัวกูก็ไม่ต่างกัน ซึ่งมันทำให้กูอยู่ตรงนั้นไม่ได้เลยออกมาเช่าห้องอยู่เองอย่างขัดสนทุกวันนี้ล่ะเพราะกูไม่ได้โพสลงทวิตเตอร์ขอเงินใคร”  เหลาเปิดใจคุย<br/><br /><br/><br />บางคราวเจรู้สึกค่อนข้างงุนงงกับมุกตลกแปลกๆ ที่สอดแทรกมาในบทสนทนาของเหลา แต่เขาก็ชิน<br/><br /><br/><br />“เฮ้อออ กูก็ทำอะไรไม่ได้นักหรอก เพราะพวกเขาก็คนในบ้านกูอ่ะ จะให้กูโพสด่าประจานครอบครัวตัวเองว่าเป็นสลิ่มกูคิดว่ามันก็ไม่ใช่การกระทำที่ดี แม้ว่าบางทีกูจะอยากทำก็ตาม” เจเป็นฝ่ายระบายบ้าง<br/><br /><br/><br />“กูเข้าใจดีเว้ย” เหลากล่าวด้วยความรู้สึกเข้าอกเข้าใจเพื่อนจริงๆ<br/><br /><br/><br />“การที่ครอบครัวกูเป็นสลิ่มมันก็ให้บทเรียนกูมากมายนะ ไม่ว่าจะเป็นการฟังความสองข้างหรือการยอมรับความคิดเห็นที่แตกต่าง แต่มันก็ต้องเป็นความคิดเห็นที่ดีและฟังขึ้นอ่ะนะ” เจพูดต่อ<br/><br /><br/><br />“อืม กูเห็นด้วย”<br/><br /><br/><br />“สำหรับกูนะ ไอเหลา การที่กูเป็นเช่นเนี่ย เพราะกูไม่อยากเป็นสลิ่มไง ถ้ากูบอกว่าตัวเองเป็นประชาธิปไตยในขณะที่กูไม่ฟังเหตุผลคนอื่น กูก็คงไม่ต่างอะไรกับพวกเขาว่ะ”<br/><br /><br/><br />“อย่างเช่นไอพวกที่กำลังกระทืบคนอยู่ตรงนั้นหรอ...” เหลาพูดพลางชี้ไปที่กลางถนน <br/><br /><br/><br />พวกเขาทั้งคู่รีบดับบุหรี่แล้ววิ่งไปยังเหตุการณ์ตรงหน้า โดยไม่สนรถราที่พากันเบรคอย่างกระทันหันเพราะกลัวจะชนพวกเขา เหลาเห็นชายคนหนึ่งกำลังจะโดนกลุ่มคนเสื้อเหลือง 3 คนรุมสกัมในสภาพไม่ค่อยสู้ดีสักเท่าไร ชวนให้คิดว่าชายคนนั้นอาจจะถึงขั้นเสียชีวิตก็เป็นได้หากเขาไม่รีบหยุดสถานการณ์ข้างหน้า   <br/><br /><br/><br />“มึงเอาสองคนไหวป่าวเหลา” เจถาม<br/><br /><br/><br />“สบายมาก” เหลาตอบด้วยความร้อนมวย <br/><br /><br/><br />ไม่รอช้า เหลากระโดดถีบหนึ่งในกลุ่มคนเสื้อเหลืองกลางหลังจนหน้าทิ่มน็อคลงกับพื้น ทันใดนั้น ชายผมหยิกหนึ่งในแก๊งเสื้อเหลืองก็ละความสนใจจากผู้ที่ตนรุมสกัมมาทางเหลาแทน เขาเอื้อมมือเพื่อคว้าคอเหลา แต่โดนเหลาจับทุ่มอย่างไม่เป็นท่า ซ้ำยังกระทืบไปที่ใบหน้าอย่างไม่ยั้งเท้า เพื่อให้แน่ใจว่าชายผมหยิกคนนี้จะต้องหลับไปอีกยาวในแบบที่ลุกขึ้นมาเล่นงานใครอีกไม่ได้ ทางด้านเจก็คว้าอิฐแถวนั้นไปเป็นตัวช่วยฟาดศรีษะของคู่กรณี ด้วยลำพังด้านกายภาพของเจไม่สามารถสู้ใครได้ไหว ซึ่งชายคู่กรณีของเจยังไม่ได้น็อคเต็มที่ เจจึงเหวี่ยงอิฐเข้าที่หน้าของเขาอีกทีเพื่อความแน่ใจว่าชายคนนี้จะหลับยาวเช่นกัน <br/><br /><br/><br />“หวังว่ามึงไม่ทำมันตายนะ” เหลาเดินมาหา พลางจ้องไปยังเจ้าของใบหน้าเยินๆ ที่มาจากฝีมือเจ <br/><br /><br/><br /> “ยังน้อยไป” เจพูดไม่ทันคิด<br/><br /><br/><br />เหลาเดินไปหาชายหนุ่มผู้ที่พึ่งรอดจากการถูกรุมสกัมไปหวุดหวิด เพื่อช่วยพยุงตัวเขาขึ้น <br/><br /><br/><br />“ไหวครับ ผมไหว” ชายหนุ่มตรงหน้าบอกเหลาด้วยเสียงสั่นพร่า <br/><br /><br/><br />“พาไปนั่งตรงป้ายรถเมล์ตรงนั้นสิ” เจชี้ไปยังป้ายรถเมล์ที่อยู่ตรงข้ามกับบาร์ที่พวกเขานั่งดื่มพอดี ก่อนเดินเข้าช่วยเหลาพยุงชายนิรนามจนถึงป้ายรถเมล์<br/><br /><br/><br />เหลาสังเกตลักษณะท่าทางของชายหนุ่มนิรนาม มันทำให้เขามั่นใจอย่างแน่นอนว่าเจ้าหนุ่มนี่น่าจะอายุอ่อนกว่าเขาสักปีสองปี<br/><br /><br/><br />“ไปเหยียบตีนพวกมันหรอพ่อหนุ่ม” เหลาถามพลางประคองให้ชายหนุ่มนิรนามนั่งบนเก้าอี้ป้ายรถเมล์<br/><br /><br/><br />“ผมกำลังเดินกลับบ้าน แล้วพวกนั้นเขาเดินเข้ามาถามผม...” เด็กหนุ่มนิรนามพูดเสียงสั่นๆ <br/><br /><br/><br />“ถามว่า?”<br/><br /><br/><br />“เขาถามผมว่า ผมรักพี่เบิ้มมั้ย พอผมตอบว่าผมไม่เอาเผด็จการ ภาพตัดมาที่ผมลงไปนอนกับพื้นแล้ว” <br/><br /><br/><br />“พอนายพูดแค่นั้น นายก็ลงไปนอนจูบดินเลยสินะ?” เหลาถามย้ำเพราะคิดว่าตัวเองหูฝาด<br/><br /><br/><br />“ครับ” <br/><br /><br/><br />เจวิ่งกลับมาหาพร้อมยื่นน้ำขวดนึงให้หนุ่มนิรนาม<br/><br /> <br/><br />“ผมเรียกรถโรงบาลให้แล้วนะ อย่าลืมโทรบอกที่บ้านด้วยล่ะ” เจบอกกับชายหนุ่มตรงหน้า<br/><br /><br/><br />“ขอบคุณพี่ๆ ทั้งคู่นะครับ” <br/><br /><br/><br />ระหว่างนั้นเอง เมื่อเหลามองไปยังทิศทางที่พึ่งผ่านสงครามขนาดย่อมมา เขากลับเห็นหุ่นกระบอกสามตัวที่ใส่เสื้อเหลืองกำลังลุกขึ้น มันทำให้เหลานึกถึงข่าวเมื่อเช้านี้ เกี่ยวกับโรคระบาดที่ทำให้คนกลายเป็นหุ่นกระบอก แม้ว่าจะอ่านข่าวมาบ้างแล้ว แต่เหลาก็ยังไม่อยากจะเชื่อสายตาตัวเองกับสิ่งที่เห็นตรงหน้า <br/><br /><br/><br />“เจ ไอสัส มึงดูตรงนั้น!” เหลาตะโกนพลางชี้ไปที่หุ่นกระบอกสามตัว<br/><br /><br/><br />เจหันไปดูตามที่เหลาชี้ เขาเห็นแค่ลางๆ ว่ามี”สิ่งมีชีวิต”กำลังเคลื่อนไหว เพราะสายตาสั้น แต่สิ่งที่เหลาเห็นต่อจากนั้นคือ หุ่นกระบอกตัวหนึ่งกำลังวิ่งมาทางพวกเขา แต่สุดท้ายมันก็โดนกระบะซิ่งควันดำที่ติดสติ๊กเกอร์ “วัยรุ่นสร้างตัว” ไว้หลังรถ ชนเข้าเต็มๆ จนตัวมันกระเด็นออกไปราวๆ 4-5 เมตร ซึ่งมันทำให้คนขับตื่นตระหนกจนต้องเปิดประตูรถออกมาดูทั้งที่ยังมีแก้วเยติติดมืออยู่ และภาพตรงหน้ายิ่งทำให้เขารู้สึกช็อคมากไปกว่าเดิมเพราะสิ่งที่เห็นมีแต่เศษซากกองไม้กระจัดกระจายในแบบที่ยังพอเห็นส่วนแขนกับส่วนหัวของหุ่นกระบอกกำลังจมกองของเหลวสีแดงคล้ำ ชายหนุ่มเจ้าของรถช็อคจนแก้วเยติร่วงจากมือ แต่เขาไม่สนใจมันอีกต่อไป  ก่อนกระโจนขึ้นรถแล้วขับเหยียบหุ่นกระบอกตัวนั้นซ้ำ มุ่งหน้าไปจุดหมายที่มีแค่ตัวเขาเท่านั้นที่รู้<br/><br /><br/><br />“มันเกิดเหี้ยไรขึ้นวะเนี่ย” เหลาอุทาน <br/><br /><br/><br />“ไอสัสเหลา!” เจร้องเสียงหลงด้วยความช็อคสุดขีด <br/><br /><br/><br />เหลาหันไปมองที่เดียวกับเพื่อนในทันที แต่สายตากลับเห็นเป็นหุ่นกระบอกนั่งอยู่แทนที่ชายหนุ่มนิรนามตรงป้ายรถเมล์ <br/><br /><br/><br />“เหี้ย!” <br/><br /><br/><br />หุ่นกระบอกในร่างของชายผู้ถูกรุมสกัมกระโจนบีบคอเจ เหลาถีบเข้าไปที่ลำตัวของหุ่นกระบอกตัวนั้นจนนอนหงาย ไม่รอช้าเจก็รีบลุกขึ้นมาเตะซ้ำที่ส่วนหัวของหุ่นกระบอกตัวเดิมด้วยแรงทั้งหมดที่มี ก่อนเหลาจะเข้ามาผสมโรงจนมันสภาพยับเยินไม่มีชิ้นดี ท้ายที่สุดมันก็นอนแน่นิ่งไปโดยมีของเหลวสีแดงไหลออกมาจากส่วนหัว<br/><br /><br/><br />“ไอเย็ดแม่ รีบกลับเข้าไปที่ร้านกันก่อนดีกว่าว่ะ” เหลาสบถอย่างตื่นตระหนก<br/><br /><br/><br />“หาอาวุธกันก่อนดีกว่า ไอหุ่นพวกนี้มันอันตราย” เจพูดพรางกวาดสายตาไปรอบๆ <br/><br /><br/><br />“งั้นกูขอเด็ดแขนหุ่นตัวนี้มาทำเป็นอาวุธไปก่อนละกัน” <br/><br /><br/><br />ไม่รอช้า เหลากระชากส่วนที่ดูเหมือนจะเป็นแขนของหุ่นกระบอกที่นอนแน่นิ่งอยู่ ทำให้ของเหลวสีแดงไหลพุ่งกระฉูดจากบริเวณที่ดูเหมือนจะเป็นหัวไหล่ราวกับว่าเหลาได้ดึงแขนของมนุษย์จริงๆ กลิ่นของคาวของเลือดเริ่มกระทบสู่โพรงจมูกของชายหนุ่มทั้งสอง <br/><br /><br/><br />“นี่มันเกิดเหี้ยอะไรขึ้นวะเนี่ย” เหลาถอยห่างหนีจากภาพตรงหน้าพร้อมกับโยนส่วนแขนของหุ่นกระบอกตัวนั้นลงพื้น <br/><br /><br/><br />เจที่เห็นภาพทั้งหมดตรงหน้าไม่แม้แต่จะแตะชิ้นส่วนของหุ่นกระบอกตัวนี้ตามเหลา เขาได้แต่ยืนหน้าถอดสีอยู่ตรงนั้นเอง<br/><br /><br/><br />“กูว่ารีบกลับเข้าไปที่ร้านเถอะ” เจพูดด้วยน้ำเสียงสั่นเครืออย่างไม่อาจปิดบังความหวาดกลัวของตัวเอง ทั้งคู่รีบวิ่งกลับเข้าไปในร้านเสียจนต้องหอบหายใจกันอยู่หน้าประตูสักพัก ก่อนจะเปิดประตูเข้าไปแล้วพบว่าทุกอย่างยังอยู่เหมือนเดิม ทุกคนในร้านยังคงมีกายที่ยังเป็นมนุษย์อยู่ สองหนุ่มจึงโล่งใจเป็นปลิดทิ้ง <br/><br /><br/><br />&quot;พวกมึงไปฟัดกับหมาที่ไหนมา!&quot; โจอี้ตะโกนถามลั่นพลางจ้องไปยังสภาพมอมแมมของพวกเขาทั้งคู่ ซึ่งนั่นทำให้ลูกค้าโต๊ะอื่นที่ได้ยินจ้องมองไปยังพวกเขาเช่นกัน <br/><br /><br/><br />&quot;ไปฟัดกับพ่อมึงมาครับ&quot; เหลาตอบ <br/><br /><br/><br />&quot;ไอเหี้ยนี่ กูชักจะทนไม่ไหวแล้ว!&quot; โจอี้ตะโกนดังกว่าเดิม<br/><br /><br/><br />คราวนี้เจเหนื่อยเกินกว่าจะห้ามปรามพวกเขา สิ่งที่เขาต้องการในตอนนี้ขอแค่เบียร์สักขวด แต่ก่อนจะดื่มเบียร์ได้คงต้องแยกสองคนนี้ออกจากกันก่อน ไม่งั้นร้านคงเต็มไปด้วยความวุ่นวายและจะดื่มอย่างไม่เป็นสุขแน่นอน <br/><br /><br/><br />&quot;พวกมึงเลิกทะเลาะกันแล้วเข้าไปดื่มเบียร์อย่างสงบได้มั้ยวะ!&quot; เจตะโกนอย่างเหลืออด และจากสถานการณ์ทั้งหมดพนักงานเองก็คงหมดความอดทนเช่นกันจนต้องเดินมาถาม<br/><br /><br/><br />&quot;เกิดอะไรขึ้นคะ&quot; <br/><br /><br/><br />พวกเขาทั้งสองจึงยอมเดินกลับไปที่โต๊ะแต่โดยดี<br/><br /><br/><br />&quot;ไม่มีอะไรครับ&quot; เจตอบกลับพนักงานสาวอย่างมีความนัยแฝงเพราะเห็นว่าหล่อนหน้าตาดี ซึ่งนั่นทำให้ความหน้าม่อของเขาเปิดโหมดทำงานขึ้นมากระทันหัน และนิสัยนี้เองที่ทำให้เขาฮอตในหมู่สาวๆ ในโรงเรียนมาแต่ไหนแต่ไร <br/><br /><br/><br />&quot;ขอเบียร์อีกสี่ขวดที่โต๊ะผมด้วยนะครับ&quot; เจบอกพนักงานสาวอีกครั้ง ก่อนเดินกลับไปที่โต๊ะ <br/><br /><br/><br /><br/><br />&quot;ช่วงนี้มึงหน้าตี๋นะเจ&quot; เหลาทัก<br/><br /><br/><br />&quot;กูตาสองชั้น&quot;<br/><br /><br/><br />&quot;กูหมายถึง ตี๋หิด&quot;<br/><br /><br/><br />&quot;ไอสัสเหลา ฮ่าๆๆๆ&quot; <br/><br /><br/><br /><br/><br />หลังจากเรื่องราวทั้งหมดนั้นคนทั้งโต๊ะก็ยังอยู่ในความสงบ ด้วยต่างคนต่างหยิบมือถือขึ้นมาดู เจกับเหลายังไม่ได้เล่าอะไรให้อีกสองคนฟังเพราะเหนื่อยเกินไป ซึ่งสองคนนั้นก็ไม่ได้ถามอะไรต่อเช่นกันเพราะกำลังเคืองใจกับเหลา อีกอย่างหนึ่ง สำหรับเหลาในตอนนี้ถ้าพวกเขาเปิดปากพูดอะไรสักอย่างออกไป มันคงกลายเป็นสิ่งผิดไปหมดจนต้องด่ากันอีกยกอย่างแน่นอน<br/><br /><br/><br />เอกเห็นความไม่ชอบมาพากลของข่าวการเมืองผ่าน Facebook ที่พาดหัวว่า &quot;พี่เบิ้มเริ่มประกาศเคอฟิวเพื่สลายม็อบประท้วง&quot; จึงรีบกดเข้าไปดูช่องคอมเมนต์ก่อนที่จะคลิ้กเข้าไปอ่านรายละเอียดในลิงค์ข่าว เพื่อดูว่าจะมีใครเห็นต่างเรื่องการเมืองกับเขาไหม ซึ่งเขาได้เจอกับคอมเมนต์หนึ่งจากผู้ใช้บัญชี Facebook <br/><br /><br/><br />&quot;ดีแล้ว ไอพวกติ่งส้มจะได้ดิ้นเหมือนโดนน้ำร้อนลวก #ทีมพี่เบิ้ม&quot; <br/><br /><br/><br />มันทำให้เอกหัวเสีย เขาจึงยกเบียร์ดื่มไปหนึ่งอึกพร้อมกับตอมเมนต์ตอบกลับคู่กรณี ว่า<br/><br /><br/><br />&quot;สวัสดีครับไอขี้ข้าเผด็จการ&quot; กดส่ง <br/><br /><br/><br />เขากดปุ่มล็อคหน้าจอแล้วยกหมดแก้วเพื่อบรรเทาความหัวเสีย ก่อนมองไปยังเหลาที่กำลังนั่งใส่หูฟังดูคอนเสิร์ตเต็มของวง Pixies ผ่านยูทูปอย่างเมามัน พร้อมกับคิดในใจด้วยความโกรธเกรี้ยวว่า Ignorance อย่างมึงไม่สมควรได้รับอนาคตที่ดีของประเทศซึ่งมาจากพวกกูในอนาคต<br/><br /><br/><br />สิ้นความคิดนั้นเขาตั้งใจจะหยิบเบียร์มารินเพื่อดื่ม แต่มือเขากลับไม่สามารถไปดั่งใจสั่ง เขาไม่สามารถสัมผัสกับแก้วได้ เอกกวาดสายตาไปที่บริเวณมือกับแขน<br/><br /><br/><br />&quot;อ๊ากกกกกกกกกก!&quot; <br/><br /><br/><br />ทุกคนในร้านส่งสายตามองมาที่เอกซึ่งเป็นต้นเสียง รวมถึงสามคนผู้ร่วมโต๊ะที่รีบออกจากโลกส่วนตัวของแต่ละคนเพื่อจับจ้องสายตาไปทางเดียวกัน ก่อนลุกจากที่นั่งด้วยความตกใจ ลูกค้าบางส่วนเห็นสิ่งที่เกิดขึ้นที่โต๊ะพวกเขารีบวิ่งหนีออกจากร้านกันราวกับเสียสติ<br/><br /><br/><br />&quot;เอก...นั่นมึงหรอ&quot; เจทักเสียงสั่น เพื่อต้องการแน่ใจว่าหุ่นกระบอกที่นั่งอยู่ตรงข้ามคือเพื่อนของเขา <br/><br /><br/><br />&quot;แบบนี้ปล่อยไว้ไม่ได้&quot; เหลาที่ตกใจไม่แพ้กันพยายามประคองสติตัวเองแล้วเตรียมหาจังหวะพุ่งเข้าจู่โจม <br/><br /><br/><br />เจรู้ทันทีว่าเพื่อนตัวเองกำลังคิดอะไรอยู่<br/><br /><br/><br />&quot;อย่า นั่นเพื่อนกู!&quot; เจห้าม<br/><br /><br/><br />&quot;นั่นไม่ใช่เพื่อนมึงแล้ว มันกลายเป็นหุ่นเชิดไปแล้ว!&quot; <br/><br /><br/><br />เหลาตะโกนใส่เพื่อนเพื่อเตือนสติให้มองโลกความเป็นจริง ในขณะเดียวกับโจอี้ผู้หวาดกลัวสุดขีดค่อยๆ เดินย่องไปหลบหลังบาร์เรียบร้อย<br/><br /><br/><br />&quot;หลบ!&quot; เสียงทุ้มต่ำไม่คุ้นหูตะโกนใส่พวกเขาสองคน <br/><br /><br/><br />เปรี้ยง! <br/><br /><br/><br />เสียงปืนแม็กนั่มทำลายบรรยากาศความวุ่นวายไปชั่วขณะ สิ่งที่ทิ้งไว้หลังจากเสียงปืนคือความตื่นตระหนกทวีคูณของผู้คนในบาร์นี้ กับเพลง The End Of The World ของ Skeeta Davis ที่กำลังบรรเลงผ่านแผ่นเสียง ทุกคนตกอยู่ในภวังค์ของความตื่นตะหนกไปเสี้ยววินาทีแต่มันช่างยาวนานราวกับว่าผ่านไปหลายนาที <br/><br /><br/><br />“กรี้ดดดดดดดดดด!”<br/><br /><br/><br />ไม่มีใครสนใจผู้รับกระสุนของชายผมยาวนิรนามในเสื้อยีนส์ เพราะทุกคนล้วนวิ่งหนีกันอย่างไม่คิดชีวิตตามสัญชาตญาณมนุษย์ที่ได้ยินเสียงปืน เว้นแต่ เจ, เหลา กับชายเสื้อยีนส์นิรนามคนนั้น<br/><br /><br/><br />“มึงทำเพื่อนกูทำไม” ไม่รอช้าเจพุ่งเข้าใส่ชายถือปืนที่อยู่ตรงหน้า แต่เหลาก็เข้ามาตะครุบสหายตัวเองไว้ได้ทัน<br/><br /><br/><br />ชายหนุ่มนิรนามยังคงมีทีท่าเฉยเมยพร้อมกับควักมือถือสมาร์ทโฟนขึ้นมา<br/><br /><br/><br />“ปล่อยกูไอเหลา!” เจตวาดใส่เพื่อน<br/><br />“มึงตั้งสติแล้วดูนี่” ชายนิรนามหันหน้าจอมือถือไปทางพวกเขา เพื่อให้ชายหนุ่มทั้งสองคนได้อ่านอะไรบางอย่างจากโซเชี่ยลเน็ตเวิร์ค เหลาที่ยังมีสติจดจ่อกับการอ่านหัวข่าวที่พาดหัวว่า...<br/><br /><br/><br />เตือนภัยจากพี่เบิ้ม ไวรัสหุ่นกระบอกระบาด ขอความร่วมมือจากประชาชนให้ออกมาจัดการกับหุ่นกระบอกที่ท่านพบเจอตามท้องถนน ภายใน 3 วัน หากหุ่นกระบอกไม่เหลือในประเทศนี้แล้ว ประชากรชาวไทยทุกคนจะได้รับเงินคนละ 100,000 บาทเข้าบัญชีของท่าน<br/><br /><br/><br />หลังจากได้อ่านข้อความเหล่านั้นแล้ว เหลาและเจต่างรู้สึกตื่นตะลึงกับสิ่งที่ได้อ่าน พวกเขาคาดไม่ถึงว่าผู้นำประเทศของพวกเขาจะมีความคิดดั่งพญามัจจุราชเช่นนี้ แทนที่จะหาวิธีแก้ปัญหาที่ตรงจุด กลับใช้ความรุนแรงแลกความสงบ ทุกสิ่งทุกอย่างที่เกิดขึ้นท้ายที่สุดแล้วมันต้องมีเรื่องของการเมืองเข้ามาเกี่ยวข้องเสมอ <br/><br /><br/><br />เราไม่สามารถหลีกหนีเรื่องการเมืองได้จริงๆ เหลาคิด <br/><br /><br/><br />และจู่ๆ ชายนิรนามตรงหน้าก็เดินหายไปอย่างไร้ร่องรอย<br/><br /><br/><br />“ป่ะ เจ ขี่มอไซค์ของมึงออกไปจากที่นี่กัน” เหลาชักชวน พร้อมกับปล่อยตัวเจที่พอจะสงบสติอารมณ์ได้บ้างแล้ว <br/><br /><br/><br />“ไปไหน” เจถามเสียงสั่น<br/><br /><br/><br />“กูก็ไม่รู้ แต่เดี๋ยวกูขอขับเอง” เหลาตอบด้วยแววตาว่างเปล่า แต่เจก็ยอมลุกขึ้นมาแล้วตามเหลาไป <br/><br /><br/><br />ในตอนนั้นเอง ทั้งคู่อดใจไม่ได้ที่จะหันกลับไปมองหุ่นกระบอกที่นอนแน่นิ่งเพราะถูกยิงกลางบริเวณศรีษะ ด้วยความที่หุ่นไร้ชีวิตเอนตัวไปทางซ้าย เลือดของมันจึงไหลเยิ้มลงมาถึงบริเวณอกกระจายไปยังหัวไหล่ข้างซ้ายสิ้นสุดลงปลายนิ้ว หากยกตัวมันขึ้นมา ก็คงไม่อาจจินตนาการถึงกองเลือดมหึมาตรงเก้าอี้ตัวนั้น แต่สิ่งที่จินตนาการยากกว่านั้นคือหุ่นกระบอกตัวนั้นเคยเป็นมนุษย์มีนามว่า “เอก” ก่อนจะได้รับโรคระบาดหรืออะไรสักอย่าง <br/><br /><br/><br />เจไม่ได้อยากให้เรื่องบ้าๆ นี้เกิดขึ้น เขาแค่ได้รับเงินจากรัฐบาลของพี่เบิ้มจากการสร้างเฟสบุ๊คปลอมไปตามด่าพวกเห็นต่างจนได้รับเงินมาจำนวนมาก เขาจึงหวังดีอยากจะนัดเจอเพื่อนกินเลี้ยงปาร์ตี้อย่างสนุกสนานแต่เหตุการณ์ทุกอย่างกลับตาลปัตรไปซะหมด <br/><br /><br/><br />ฉันอาจจะเป็นหุ่นกระบอกที่เป็นรูปธรรมมากกว่าพวกเขาเสียอีก <br/><br /><br/><br />เจเริ่มคิดสำนึกย้อนหลังระหว่างซ้อนมอเตอร์ไซค์ตัวเองที่เหลาเป็นคนขับ <br/><br /><br/><br />เขาเองก็ไม่อยากจะมองดูบรรยากาศรอบด้านยามหกโมงเช้าของกรุงเทพ ซึ่งแทนที่จะเป็นบรรยากาศอันเต็มไปด้วยผู้คนที่พึ่งตื่นนอน ออกมาวิ่งออกกำลังกาย แม่ค้าพ่อค้าริมทางทำมาหากินอย่างเริงร่า ในตอนนี้ภาพที่อยู่รอบตัวพวกเขากลับไม่ใชอย่างนั้น มันเต็มไปด้วยกลุ่มผู้คนที่รุมทำร้ายหุ่นกระบอกซึ่งไร้ทางสู้ กับอีกกลุ่มที่นำเศษซากของหุ่นกระบอกมากองรวมกันราดน้ำมันเผากลางแจ้งพร้อมกับส่งเสียงเฮฮาบูชาพี่เบิ้มกันยกใหญ่ที่ให้พวกเขาทำงานง่ายๆ แต่ได้ส่วนค่าจ้างแพงจากความรุนแรง การสร้างความรุนแรงนั้นช่างง่ายดายสำหรับพวกเขา ง่ายเสียยิ่งกว่าสร้างสันติภาพ ทุกสิ่งที่อย่างทำไปเหตุเพราะพวกเขาต้องการเงินจากรัฐบาลพี่เบิ้มเท่านั้น<br/><br /><br/><br />เจทำได้แค่จ้องไปที่แผ่นหลังของเหลา เพราะไม่สามารถทนเห็นภาพเหล่านั้นได้ มันทำให้นึกถึงความผิดของตัวเอง ตรงข้ามเหลาที่มองดูความรุนแรงรอบด้านแบบปล่อยวาง <br/><br /><br/><br />&quot;เจ้า สแตนลี่ คิวบริค คันนี้ของมึงขี่ไปเวียดนามได้ป่าววะ&quot; เหลาถามเจติดตลก<br/><br /><br/><br />“มันชื่อ สแตนลี่ เฉยๆ” เจสะกิดไหล่เหลา<br/><br /><br/><br />“เออ มีนามสกุลให้มันหน่อยก็เท่ดี” <br/><br /><br/><br />&quot;มันเป็นมอไซค์ที่เก่าแต่เก๋านะ ทำไมมึงไม่ลองพิสูจน์ล่ะ&quot; เจท้า<br/><br /><br/><br />&quot;อย่าท้านะ กูอยากไปเวียดนามอยู่พอดี&quot; <br/><br /><br/><br />&quot;ทำไมวะ&quot;<br/><br /><br/><br />&quot;ไปหาผู้หญิงคนหนึ่ง&quot; เหลาพูดด้วยสีหน้ามุ่งมั่น<br/><br /><br/><br />&quot;เธอชื่อไร&quot; เจถาม<br/><br /><br/><br />&quot;ชื่อ...หลิน&quot; <br/><br /><br/><br />จบ…..<br/><br />เทพากร โอวาทสาร  <br />18 ต.ค. 2563 (01:53)<br/><br />พิสูจน์อักษร โดย จิราภา คำลือ  <br />",
                    "tag": ["#dystopia", "#political", "#puppet"]
                },
                {
                    "category": "short story",
                    "subject": "Chalat",
                    "intro": "เช้านี้อากาศค่อนข้างจะหนาว แต่ฉันชอบนะอากาศแบบนี้ทำให้นึกถึงตอนที่ได้เจอเขา ตอนนั้นคงจะเป็นฤดูหนาวช่วงเดือนพฤศจิกาแบบนี้แหละ         ทฤษฎีจ้องตา 8 วิปัดทิ้งได้เลยเพราะมีแค่เราที่จ้องเขาอยู่ กำลังยิ้ม หัวเราะกับมุกของเพื่อน เราเจอกันโดยบังเอิญ ช่วงนั้นโรงเรียนของเราจัดแข่งขันเด็กติว เรา",
                    "time": "24 hours ago",
                    "recommended": "1",
                    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5f5971de67cdb747381de754/16000782524664290500.jpg",
                    "paragraph": "<br />เช้านี้อากาศค่อนข้างจะหนาว แต่ฉันชอบนะอากาศแบบนี้ทำให้นึกถึงตอนที่ได้เจอ<b>เขา</b> ตอนนั้นคงจะเป็นฤดูหนาวช่วงเดือนพฤศจิกาแบบนี้แหละ <br />        ทฤษฎีจ้องตา 8 วิปัดทิ้งได้เลยเพราะมีแค่เราที่จ้องเขาอยู่ กำลังยิ้ม หัวเราะกับมุกของเพื่อน เราเจอกันโดยบังเอิญ ช่วงนั้นโรงเรียนของเราจัดแข่งขันเด็กติว เราเป็นเด็กติวคณิต โรงเรียนของเรากับเขาเครือเดียวกัน เขาเป็นเด็กติวสังคม<br /><br />      แข่งเสร็จก็จบ ไม่เจอกันอีกเลยเราใช้ชีวิตเรื่อยเปื่อยจนมีรุ่นพี่ที่รู้จักแนะนำช่องทางการติดต่อเขาให้ <br />     ‘ 20 ค่าไลค์รัว ’<br />      คำทักทายแรกของเขา เราคุยกันทุกวัน ทุกวัน และทุกวัน จนรู้กิจวัตรประจำวันของกันและกัน เขาจะตื่นมาตอนตี 3 เพื่อช่วยแม่ทำอาหารและไปนอนต่อจน 6 โมงเช้าถึงจะไปโรงเรียน และนอนตอน 3 ทุ่มทุกวัน <br />     จะมีคำบอก morning ในทุกเช้าและ ฝันดี ในทุกคืน เราคุยกันทุกเรื่องไม่ว่าจะเป็นเรื่องเรียน ชีวิต กิจกรรมวันนั้นที่ทำ หรือเรื่องอะไรก็ตามที่อยากจะพูด <br /><br />   ‘ก๋วยเตี๋ยววันนี้ไม่อร่อยเลย’<br />   ‘วันนี้อาจารย์สอนไม่รู้เรื่อง’<br />   ‘หนูทะเลาะกันแม่’<br />   ‘กินข้าวยัง’<br />   ‘ตื่นยัง’<br />   ‘ทำอะไรอยู่’<br />   ‘ไหนยิ้มหน่อย’<br />   ‘ไปนอนไปเด็กเตี้ย’<br />   ‘เจ้าจะปลอบข้าตลอดไปไหม’<br />   ‘พ๊ะยะค่ะ’<br />   ‘ทำไมไปไหนไม่บอก’<br />   ‘โกรธ’<br />   ‘ขอโทษ’<br />   ‘อย่าประชดได้ไหม’<br />   ‘ดีกันนะ’<br />   ‘สุขสรรวันคริสมาส’<br />   ‘Happy birthday’<br />   ‘มีความสุขมากๆนะ’<br />   ‘ไปไหนมาเนี่ย’<br />   ‘หนูตัดหน้าม้าด้วยแหละ’<br />   ‘โชคดีนะ’<br /><br />     มีเขาในทุกเทศกาลมันดีจังเลยเนาะ แต่ไม่มีอะไรตลอดไปนี้หน่า เขาเข้ามาในฤดูหนาวแล้วก็จากไปพร้อมกับลมหนาวของอีกปีเช่นกัน<br /><br /><br />    ผ่านมา 4 ปีแล้วฉันยังคงอินกับหน้าหนาวของเดือนพฤศจิกาของปีนั้นอยู่เลย คงจะเป็นปี 59 ละมั้งที่ได้เจอกัน <br />   พฤศจิกาที่ไม่มีคุณอีกปีแล้วสินะ มันก็หนาวดีจังเลยเนาะ อย่าลืมดูแลตัวเองด้วยนะเราเป็นห่วง<br /><br /><br /><br /><br /><br />SKYPRAKAY <br /><br /><br />",
                    "tag": []
                }   
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5b6ae5996bb819e6467e2245/15995831198721708029.jpg",
            "name": "rodnam",
            "nickname": "Writer,Reader",
            "text": [
                {
                    "category": "short story",
                    "subject": "เธอ ร่างบิดเบี้ยว และแสงแดดจ้าตอน 2 ทุ่ม 15 นาที",
                    "intro": "ในที่สุดผมก็ร่วงหล่นไร้การหยิบจับ หลังจากพยายามเหนี่ยวรั้งให้ยึดโยงเลียนแบบสิ่งสวยงามที่ถูกสรรค์สร้างโดยธรรมชาติ หรือแม้กระทั่งโดยผู้คน ทันใดก็พังทลายลงมาเป็นเศษเสี้ยวกระเด็นกระดอนหล่นลงกับพื้นดังกรอบแกรบแต่ก็ยังคงความพยายามที่จะกอบโกยตัวเองให้ยังคงอยู่ ความทรงจำที่เคยมีกลับกระจัดกระจายออกไปตามกระแส",
                    "time": "7 days ago",
                    "recommended": "33",
                    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5ce1a28eea6506315f65db68/16036648996358347060.jpg",
                    "paragraph": "<br /><br />ในที่สุดผมก็ร่วงหล่นไร้การหยิบจับ หลังจากพยายามเหนี่ยวรั้งให้ยึดโยงเลียนแบบสิ่งสวยงามที่ถูกสรรค์สร้างโดยธรรมชาติ หรือแม้กระทั่งโดยผู้คน ทันใดก็พังทลายลงมาเป็นเศษเสี้ยวกระเด็นกระดอนหล่นลงกับพื้นดังกรอบแกรบแต่ก็ยังคงความพยายามที่จะกอบโกยตัวเองให้ยังคงอยู่ ความทรงจำที่เคยมีกลับกระจัดกระจายออกไปตามกระแสไหลเวียนขึ้นลงอยู่รอบตัว แต่กลับกันก็มีสิ่งที่ชัดเจนแจ่มแจ้งปักหลังอยู่ในส่วนลึกของจิต ผมกำลังมองเธอด้วยความพินิจ เหมือนกับเธอที่กำลังมองกลับมา พร้อมกับยื่นมือแปลกประหลาดบิดเบี้ยวให้ผมได้ประคองตน <br /><br />ผมไม่รีรอที่จะเอื้อมมือไปหยิบจับเพื่อประคองร่างกายที่ไม่นานก็คงจะเสียสูญและกล่าวออกไปว่าขอบคุณพร้อมกับพยายามประติดประต่อบทสนทนาที่ว่าด้วยการแสดงความยินดีที่ได้เจอกันในวันนี้ <br /><br /><br />มือของเธอที่บิดเบี้ยวก็กลับบิดเบี้ยวไปกว่าที่เคย ใบหน้าจากที่เคยคุ้นชินก็กลับแปรเปลี่ยนไร้รูปร่างเหมือนสัตว์ประหลาดสีแดงกร่ำ ทันทีที่ผมจะกรีดร้องออกมา เธอก็ดันแตกสลายเป็นเศษเสี้ยวเหมือนกับที่ผมเป็นก่อนหน้า น้ำตาผมไหลเนื่องด้วยไม่สามารถช่วยเหลือเธอไว้ได้ เพราะทุกครั้งที่ยื่นมือไปสัมผัส เธอก็กลับหายวับไป <br /><br />พอมองไปรอบ ๆ ตัวก็เห็นแต่เพียงผงฝุ่นกระจายฟุ้งล่องลอยไร้ทิศทางแต่กลับสร้างปริศนา เหมือนจะเบาบางแต่กลับต้านต่อสายลม เหมือนจะละเมียดแต่กลับขรุขระ ทันทีที่ผมกระพริบตาอีกครั้งทุกอย่างก็หายวับไป มืดดับลงเหลือเพียงผมกับร่างกายที่พยายามซ่อมแซมตัวเองคล้ายเศษกระจกที่ผู้คนพยายามเติมต่อกลับมาเป็นรูปเป็นร่างที่เคยเป็น<br /><br />หรือเขาเป็นตัวตายตัวแทนเหมือนเรื่องเล่าในนิยายที่ผมเคยอ่าน <br /><br /><br />พยายามนึกกอปรลักษณะรูปร่างของเธอขึ้นมาอีกครั้งจากเศษเสี้ยวเล็กน้อยของความทรงจำแต่ก็กลับไร้หนทางจะรู้จัก เธอคลับคล้ายคลับคลาเหลือเกิน เหมือนกับเคยได้ร่วมใช้ชีวิตอยู่ด้วยกัน แต่อีกทางเธอก็เหมือนคนแปลกหน้ารูปร่างประหลาดที่พร้อมจะทำให้ผมผวากรีดร้องออกมาด้วยความหวาดกลัวแทรกสอดไปด้วยเจ็บปวด ใช้เวลานึกย้อนไปมาสักพักแสงสว่างก็กระแทกกระทั้นเข้ามาจนทุกสิ่งอันตรธานหายไป<br /><br /><br />จะเรียกมันว่า ฝันดี หรือ ฝันร้าย ก็ไม่ทราบเพราะไม่สามารถประติดประต่ออะไรได้แม้แต่น้อย แต่น้ำตาก็เอ่อไหลออกมาเหมือนกับรับรู้ว่าสิ่งประหลาดเหล่านั้นแสนเศร้า อีกใจหนึ่งก็ดีใจที่ได้พบเจอกับอดีตที่เคยคุ้นชิน <br /><br /><br />หลังจากพยายามกอบโกยความทรงจำเหล่านั้นอยู่ไม่นาน ฝนก็ตั้งเค้ามาแต่ไกล ลมก็พาลพัดฝุ่นละอองเข้ามาให้คนเป็นภูมิแพ้อย่างผมได้ไอจามเหมือนที่เคยเป็นบ่อยครั้ง จามครั้งแล้วครั้งเล่า ฟึดฟัดจนน้ำมูกน้ำตาไหล จมูกและตาก็แดงกร่ำเหมือนรูปร่างของเธอในฝันประหลาดนั้นไม่มีผิด จนนึกขึ้นได้ว่าตากผ้าไว้เมื่อตอนที่จะเคลิ้มหลับไปก่อนที่พระอาทิตย์จะตก เลยรีบบึ่งออกไปเก็บผ้าเข้ามาเพราะกลัวว่าจะต้องซักผ้าเหล่านั้นซ้ำอีกเป็นครั้งที่ 3 เพราะเคยเผลอเรอทิ้งไว้จนเปียกละอองฝน <br /><br />หลังจากเก็บผ้าเข้าตู้เสื้อผ้าเสร็จก็เกิดสับสนภายในใจว่าเราหลับไปนานขนาดไหน เพราะจำได้ว่าครั้งสุดท้ายที่ลืมตาคือได้เห็นแสงสีส้มระยิบลอดล่องส่องเข้ามาทางม่านที่ปิดไม่สนิทบนหัวนอน และตอนที่ตื่นมาก็เป็นตอนที่แสงแดดสาดเข้ามาทางหน้าต่างทางทิศตะวันออก กระทบพอดีกับสายตาขณะที่นอนอยู่ แสดงว่าเราคงหลับไปไม่ต่ำกว่า 15 ชั่วโมงอย่างแน่ คิดไปก็หัวเราะเยาะตัวเองไปที่นอนเหมือนกับคนไม่ได้นอนมาหลายวัน ก็แน่ละ เพราะจากทั้งอาการนอนไม่หลับ ยาที่ต้องกินติดต่อกัน วิจัยที่ต้องเขียนส่งอาจารย์หลายคืน อีกทั้งการนอนวันละ 3 ชั่วโมงเป็นเวลาหลายเดือน ร่างกายคงโอดออยและต้องการจะพักผ่อน <br /><br /><br />ทันทีที่ตบตีกับตัวเองเสร็จสรรพ ก็มองไปยังนาฬิกาที่ติดอยู่บนผนัง ผมสะดุ้งตกใจเล็กน้อยเพราะเห็นว่านาฬิกากลับบอกเวลา 2 ทุ่มเศษ แต่ทันใดก็ตั้งสติและระลึกได้ว่านาฬิกาคงจะพังเพราะไม่ได้เปลี่ยนถ่านมานานหลายปี จึงเอื้อมมือหยิบโทรศัพท์ที่ชาร์จไว้บนหัวเตียงและปลดล็อครหัสทีี่ตั้งเป็นเลขวันเกิด ทันทีที่เห็นเวลาก็ทำให้ชะงัก เนื่องด้วยเวลาบนหน้าจอปรากฏตรงกับนาฬิกาบนผนังไม่มีผิด <br /><br /><br />ตอนนี้เป็นเวลา 2 ทุ่ม 15 นาที <br /><br /><br />ผมขยี้ตาแล้วดูซ้ำอีกรอบ เวลาก็บอกกล่าวว่าผมดูไม่ผิด แต่ทำไมละ ทำไมเวลา 2 ทุ่มที่ท้องฟ้าควรจะมืดดับ บรรยากาศที่ควรจะปกคลุมด้วยความสงัด กลับกลายเป็นแสงแดดและฝนที่ตกหนักราวกับมีพายุเข้าอีกระรอก ผมตั้งสติและตบหน้าตัวเองซ้ำไปมาหลายครั้งเพื่อหวังว่าจะได้ตื่นจากฝันซ้อนฝันแปลกประหลาดเหล่านี้ แต่ไม่ว่าจะพยายามฉุดกระชากให้ตัวเองพ้นจากสภาวะความฝันและสถานการณ์ประหลาดที่ว่าด้วย เวลาสองทุ่มสิบห้านาที แสงแดดจ้าจากทิศตะวันออก และพายุกระหน่ำ อย่างไร ก็ระลึกได้เป็นครั้งที่สิบ ครั้งที่ยี่สิบ ว่าสิ่งที่อยู่ตรงหน้านั้นเป็นความจริง <br /><br /><br />หรือผมกำลังก้าวเข้าสู่วันโลกาวินาศ ที่ในจินตนาการจะเห็นความผิดแปลกบิดเบี้ยวของฝนฟ้าอากาศ และภาพท้องฟ้าวิปริตแดงเดือด ผู้คนกำลังวิ่งหนีตายกันโกลาหล สัตว์น้อยใหญ่กำลังแตกตระหนกออกมาจากที่ที่เคยอยู่ เสียงครึกโครมอึกทึกกำลังคืบคลานเข้ามาแบบที่ผมคงไม่ทันได้ตั้งตัว ทันทีก็คงได้ยินเพียงเสียงวี้ดอื้ออึงและทลายดับหายไปกลายเป็นเสียงสงัด ธรณีก็คงจะสูบสรรพสิ่งทั้งเล็กและใหญ่ ทั้งยุ่งเหยิงหรือแม้กระทั่งสวยงามลงไปในไม่ช้า <br /><br /><br />แต่กลับกันบรรยากาศรอบตัวกลับเงียบสงัดมีแต่เสียงฝนที่กระทบหลังคาบ้านดังเปรี้ยงปัง พอเปิดหน้าต่างออกมาดูก็ไม่เห็นผู้คนอยู่นอกบ้าน ก็ใช่น่ะสิ เพราะฝนกำลังตกอยู่ <br /><br /><br />ตบตีกับตัวเองอีกครั้ง ทันใดก็นึกขึ้นได้ว่าก่อนตื่นนอนขึ้นมาผมได้ฝันเห็นอะไรบางอย่าง รูปร่างคลับคลาเหมือนคนที่เคยรู้จัก แต่เธอคนนั้นกลับบิดเบี้ยว ไร้กำลัง ไร้พลังจะกอบโกยตัวเองให้ลุกขึ้นยืน และทันใดเธอก็มลายกลายเป็นฝุ่นผงต่อต้านลมที่พัดนำทางให้เธอล่องลอยออกไป เธอเพียงแต่หยุดนิ่งยื้อยึดเศษซากของตัวเองไว้ <br />และผมก็ตื่น<br /><br />ความสงสัยยังคงมีอยู่ ผมพินิจพิจารณาในทุกขณะ ไม่เพียงแต่สงสัยต่อการมีอยู่ของเธอในฝันประหลาด แต่ทั้งสงสัยต่อความแปรปรวนของฝนฟ้าอากาศในค่ำนี้? เช้านี้? หรือจะเรียกว่าอะไรก็แล้วแต่ <br /><br />ผมนั่งมองฝนกระทบหลังคาไปเร่ือย ๆ เรื่อย ๆ จนค่อย ๆ ซาลงและหยุดสงัดในเวลาต่อมา จากฟ้าครึ้มที่ต่อสู้กับแดดจ้าก็กลับมีเพียงแดดจ้าที่สาดส่องกระทบกับน้ำที่เอ่อนองอยู่บนถนนขรุขระหน้าบ้านที่เทศบาลบอกจะมาซ่อมแซมแต่กลับทิ้งไว้ให้เป็นหลุมเป็นบ่อนานกว่าครึ่งปี และกระทบขึ้นมายังนัยน์ตาของผมที่กำลังจับจ้อง <br /><br /><br />ผมเคลิ้มหลับไปและฝันเห็นภาพเหล่านั้นอีกครั้ง<br /><br /><br />ความมืดเริ่มเกาะกินดังเคย<br /><br /><br />เสียงสงัดที่เคยดัง ก็ยิ่งสงัดดังชัดยิ่งขึ้นกว่าเดิม หูที่เคยอื้ออึงก็กลายเป็นมืดบอดไร้เสถียรภาพในการได้ยิน ทันทีทันใดเธอคนนั้นก็กอปรปรากฏขึ้นมาอีกครั้ง เหมือนกับการหลับใหลในครั้งที่แล้ว แต่ครั้งนี้เธอปรากฏชัดเจนยิ่งกว่าเดิม รูปร่างบิดเบี้ยวกลับถูกประกอบสร้างเป็นลักษณะให้ผมได้ตระหนักรับรู้ แล้วเธอก็เอื้อมมือมาให้จับดังเคย แต่ครั้งนี้ผมไม่ต้องใช้กำลังของเธอในการประคองตัว เราประคองและใช้พลังงานซึ่งกันและกัน เรามองและสังเกตกันและกัน เราสัมผัสกันและกัน และเราเห็นการปรากฏตัวของกันละกัน เราเหมือนกระจกที่ผมเป็นเงาสะท้อนของเธอ และเธอก็เป็นเงาสะท้อนของผม ผมได้รับพลังมากเหลือเกิน มากกว่าที่เคยได้รับจากใครมาก่อน <br /><br />ทันทีที่ตระหนักรับรู้ว่าสิ่งข้างหน้าเป็นใคร กระจกที่กั้นก็แปรเปลี่ยนสภาพไปกลายเป็นผงถ่านที่กำลังจะถูกลมระลอกหนึ่งพัดผ่าน แต่คราวนี้มันกลับไม่ต้านต่อสายลม แต่กลับถูกพัดไปตามกระแส ภาพที่ผมเคยเห็นเธอก็หายไปตามกระจกที่กลายเป็นผงถ่านเหล่านั้น และแน่นอน เธอก็คงไม่เห็นผมอีกแล้วเช่นกัน <br /><br /><br />เราต่างคนต่างไม่เห็นกันและกัน<br /><br /><br />แต่กลับแปลก คราวนี้ผมกลับไม่ได้ถูกแสงสาดเข้ามาเพื่อปลุกให้ผมตื่น ผมมืดบอดลงไปทีละนิด ทีละนิด ตัวที่เคยรับรู้การสัมผัสก็รับสัมผัสเหล่านั้นไม่ได้อีก แต่ครั้งนี้หัวใจที่เคยสับสนว่าควรเศร้าหมองหรือปิติยินดีกลับกลายเป็นไร้ความรู้สึกต่อสิ่งรอบตัว <br /><br /><br />และเสียงเหล่านี้ก็ดังขึึ้นภายในหัว ผมไม่ทราบแน่ชัดว่าเป็นเสียงเธอหรือเสียงผม มันคล้ายกันเกินที่่จะแยก แต่สิ่งที่ทำได้้้้้้้้้คือเพียงโอนอ่อนต่อสารเหล่านั้น<br /><br /><br />&quot;หากไม่มีสิ่งใดให้ยึดติด จงปล่อยฉันไปตามทางที่ผ่านมา ฉันจะหยุดมองดูสิ่งที่กำเนิดเกิดมาลอยผ่านไป และพินิจพิเคราะห์ด้วยสายตาอันเวทนาแต่ก็กล่าวออกไปว่าดีใจยินดี ให้ฉันได้ล่องลอยต่อไปตามกระแส และจบลงในที่หนใดสักแห่ง ฉันไม่ได้มาเพื่อให้เธอยึดติด ฉันเป็นสิ่งว่างเปล่าที่เธอควรเพียงแค่เหลียวตามองแล้วเห็นว่ามันผ่านหายไป ฉันไม่ได้มาเพื่อให้เธอเกิดความผูกพันซ้ำซ้อน เพียงแต่ฉันมาเพื่อให้ตัวเองตระหนักรู้ว่าสิ่งที่เกิดกับฉันเป็นเพียงสิ่งชั่วครู่ที่ฉันยากจะรับไหว จงมองฉันเหมือนที่ฉันเคยมองทุกสิ่งอย่างเวทนาและกล่าวกับฉันว่าดีใจยินดีที่ฉันได้มาและจากไป&quot;<br /><br /><br />การหลับใหลครั้งนี้พาผมไปยังอีกจุดหนึ่ง แต่เสียงมืดบอดอื้ออึงก็ปรากฏให้ได้ยินเสียงผู้คนวุ่นวายรอบตัวดังทั่วขณะ แต่น้ำหนักของเปลือกตามันหนักอึ้ง จนไม่สามารถลืมขึ้นมาได้<br /><br /><br />แต่ในขณะเดียวกันก็สงบเหลือเกิน<br /><br /><br />หรือนี่คือสิ่งที่ต้องการมาตลอด<br />ผมกระซิบกระซากถามตัวเอง<br /><br /><br />ถึงเธอและผม<br />ด้วยรักยิ่ง<br />",
                    "tag": ["#ชีวิต", "#ภวังค์", "#ความฝัน", "#จดหมาย"]
                },
                {
                    "category": "emotion",
                    "subject": "ความฝันในความเป็นจริง",
                    "intro": "ฉันตื่นขึ้นมาในวันที่กรุงเทพมหานครมีการอากาศที่ผิดแผลกแปลกไปจากปกติ ไม่ได้มีอากาศที่เป็นใจสำหรับการตื่นนอนในตอนเช้าของฉันมากสักเท่าไรแปลกไปกว่าความผิดแปลกของอากาศในเมืองหลวงกับฝุ่น PM 2.5 ก็คงเป็นฉันที่สามารถลืมตาขึ้นมาและปิดนาฬิกาปลุกที่ดังไปทั่วห้องก่อนเวลา 12.00 น. ซึ่งเป็นเรื่องผิดปกติมากในชีวิต",
                    "time": "2 year ago",
                    "recommended": "1",
                    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5c4e8d598f6dc83427f263b3/15486683168346668445.jpg",
                    "paragraph": "ฉันตื่นขึ้นมาในวันที่กรุงเทพมหานครมีการอากาศที่ผิดแผลกแปลกไปจากปกติ ไม่ได้มีอากาศที่เป็นใจสำหรับการตื่นนอนในตอนเช้าของฉันมากสักเท่าไร<br /><br />แปลกไปกว่าความผิดแปลกของอากาศในเมืองหลวงกับฝุ่น PM 2.5 ก็คงเป็นฉันที่สามารถลืมตาขึ้นมาและปิดนาฬิกาปลุกที่ดังไปทั่วห้องก่อนเวลา 12.00 น. ซึ่งเป็นเรื่องผิดปกติมากในชีวิตประจำวันที่วนเป็นลูปของฉัน<br /><br />หากเล่าย้อนกลับไปในคืนก่อนหน้าที่ฉันจะเคลิ้มหลับตาลงด้วยความสุขกับรอยยิ้มที่ค้างอยู่บนใบหน้าของฉันราวกับกำลังเล่นภาพยนตร์รักโรแมนติกน้ำดีที่อาจทำให้คนที่ดูเขินตัวบิดจนอยากส่งรายชื่อเข้าชิงออสการ์ <br /><br />ทุกอย่างที่เกิดขึ้นคล้ายกับการจัดฉากของใครสักคนหนึ่งในความฝันที่สร้างขึ้นมาให้ฉันเคลิบเคลิ้มไปกับทุกห้วงเวลาที่เกิดขึ้นในตอนนั้น <br /><br />รอยเล็บที่ค้างอยู่บนผิวของฉันและมือของฉันที่กำลังเคลื่อนที่มาหยิกตัวเองเข้าครั้งที่ 5 เพื่อเป็นการยืนยันว่าฉันไม่ได้กำลังฝันไป<br /><quote>เมื่อวานเราหลับไปพร้อมกับไลฟ์วิดิโอของเธอเลย ร้องเพลงเพราะดีนะ</quote><br />ข้อความจากคนแปลกหน้าที่ฉันคุ้นหน้า ซึ่งเรียกไม่ได้เพียงว่าคุ้นหน้า เพราะฉันกดเข้าไปดูโปรไฟล์ของเขาบ่อยครั้งและค่อยๆเลื่อนเพื่อทำความรู้จักเขาผ่านรูปต่างๆที่เขาลงพร้อมกับแคปชั่นราวกับเป็นนักเขียนมือทองคนหนึ่ง<br /><br />ย้อนกลับไปอีกในอดีตที่เกิดขึ้นเมื่อ 2-3 เดือนที่แล้ว ฉันพบเขาในสถานที่หนึ่ง เราได้คุยกันเพียงไม่กี่่่คำแต่ฉันกลัับจำความรู้สึกนั้นได้้้้ดี มันผิดไปจากความรู้สึึกที่เกิดจากบทสนทนาของคนทั่วไป<br /><br />มันเป็นความบังเอิญหรือไม่บังเอิญฉันก็ไม่สามารถรู้ได้ แต่ถ้าหากเรียกให้เลี่ยนเหมือนละครน้ำเน่าฉันคงเรียกมันว่า โชคชะตา หรือว่า พรหมลิขิต กิจกรรมจับคู่ในสถานที่นั้น ฉันดันจับคู่ได้เขาซึ่งวิทยากรก็ให้บอกความรู้สึกที่เห็นเขาในครั้งแรก <br /><br />ขาของฉันกำลังจะทรุดลงไปในตอนนั้น มันอ่อนแรงแบบบอกไม่ถูก ทำได้มากที่สุดคือการรวบรวมสติทั้งหมดแล้วบอกเขาไปว่า เขาแลดูเป็นคนใจดี ซึ่งฉันก็ไม่สามารถจำได้ว่าเขาได้บอกความรู้สึกที่เจอฉันครั้งแรกหรือเปล่า เพราะทุกอย่างในช่วงเวลานั้นเหมือนกับถูกสตาฟ และมีเสียงอื้ออึงเข้ามาในหูฉันจนไม่สามารถรับข้อมูลเสียงจากรอบข้างได้<br /><br />หลังจากจบกิจกรรมในวันนั้น สิ่งที่ฉันไม่คาดคิดก็เกิดขึ้น ฉันต้องขึ้นรถไฟฟ้าใต้ดินจากสถานีหนึ่งไปลงในอีกสถานีหนึ่ง และกลับในทางเดียวกับเขา ตอนนั้นฉันพยายามรวบรวมสติและสั่งการให้สมองและหัวใจของฉันเต้นให้เบาที่สุดเท่าที่มันจะทำได้ <br /><br />ฉันจำได้ทุกคำพูดที่เราคุยกันระหว่างทาง แม้กระทั่งเสียงหัวเราะที่เขาหัวเราะให้กับเรื่องตลกที่ฉันเล่าให้เขาฟัง แต่สิ่งที่ฉันกลับจำไม่ได้เลยคือรายละเอียดที่เกิดขึ้นบนตัวและใบหน้าของเขา ซึ่่งมันอาจเป็นเพราะว่าฉันไม่กล้าที่จะเหลียวตามองไปที่เขาเลยแม้แต่น้อย เพราะทุกครั้งที่ฉันสบตากัเขามันทำให้ฉันไม่สามารถทำอะไรได้ต่อนอกจากรวบรวมสติที่แตกกระเจิงออกไปแล้ว มากไปกว่านั้นมันทำให้ฉันเข้าใจเกี่ยวกับปรากฏการณ์ ปรากฏการณ์หนึ่งที่ว่าด้วยความรู้สึกที่มีผีเสื้อหลายตัวเข้ามาบินวนในกระเพาะอาหาร <br /><br /><quote>มันคือความฝันแม้กระทั่งความเจ็บเกิดขึ้นหลังจากฉันลงมือหยิกตัวเองครั้งที่ 5 แล้ว ฉันก็ยังคิดว่ามันคือ ความฝัน</quote><br /><br />กลับมาในตอนนี้ ฉันพยายามรวบรวมสติเหมือนในวันที่ฉันขึ้นรถไฟฟ้าใต้ดิน กับเขา เพื่อตอบข้อความของเขาด้วยความพินิจน์พิเคราะห์และกลัวว่าหากฉันตอบข้อความนั้นไป เขาจะไม่ตอบกลับมาอีก <br /><br /><br />ฉันไม่สามารถรู้ได้เลยว่าข้อความทุกตัวอักษรมันหมายความว่าอะไรจริงๆแต่ฉันกลับรวบรวมสติตัวเองไม่ได้เหมือนกับดูซีรีย์ฉากที่ตัวละครต่ำต้อยตกหลุมรักใครสักคนแล้วเขาสามารถย้ายสถานที่การปรากฏตัวไปอยู่ในช่องว่างในสายตาของคนคนนั้น ฉันว่ามันน้ำเน่าสิ้นดี <br /><br />หลังจากข้อความนั้น ร่างกายของฉันก็ผิดปกติไป มันสั่งให้ฉันใจจดใจจ่อกับข้อความจากคนแปลกหน้าคนนั้น บางทีมันก็สั่งให้ฉันลุกขึ้นมาแต่งเพลงรักประหลาดๆ ซึ่งก่อนหน้านั้นฉันไม่เคยแม้แต่จะมีมันในเพลย์ลิสเพลงที่ฉันชอบฟังเลยด้วยซ้ำ <br /><br /><quote>สบตาฉันซักหน่อย ขอแค่หันมา อยากจะเห็นสายตามองหน่อยได้มั้ย</quote><br />เพลงหวานน้ำเน่าๆของพี่เจ เจตรินที่ฉันเคยฟังในอดีตแล้วรู้สึกไม่อินกับมันเท่าไหร่ กลับกลายเป็นเพลงที่ฉันเปิดซ้ำไปซ้ำมาเป็นร้อยๆครั้ง ฉันตั้งใจฟังมันทุกประโยค ทุกคำ และทุกพยางค์ที่พี่เจได้ร้องออกมา มันดีเหลือเกิน ดีเหมือนไม่เคยฟังเพลงนี้มาก่อนจากที่ไหน <br /><br />จากมนุษย์ที่เรียกตัวเองว่า <b>คนที่ไม่ค่อยอินกับสถานการณ์ใดใดชีวิต </b>กลับกลายเป็นเข้าใจสถานการณ์แปลกประหลาดที่เกิดขึ้นกับคนรอบตัว ทั้งเพื่อนที่เคยโทรมาเล่าเรื่องราวหวานชื่นกับคนรักของเขา ซึ่งในตอนนั้นเราได้แต่ทำหน้าเหมือนคนกำลังจะสำรอกออกมาอย่างไรอย่างนั้น<br /><br />ทุกข้อความที่ปรากฏขึ้นมันเหมือนภาพยนตร์รักเรื่องหนึ่งในปี 2017 ที่ฉันดูมันซ้ำไปซ้ำมาเป็นหลายสิบครั้งแล้วยังคงยิ้มพร้อมกับความรู้สึกเขินทุกครั้งเมื่อแต่ละซีนขับผ่านสายตาของฉันไป<br /><br /><quote>ฉันเขียนมาถึงตรงนี้แล้วรู้สึกว่าควรที่จะลงมือหยิกตัวเองแรงๆเป็นครั้งที่ 6 แล้วตื่นขึ้นมาพบกับความจริง</quote><br />หากใครที่ได้อ่านคงกำลังจะรู้สึกหมั่นไส้ไม่มากก็น้อยกับความรู้สึกของฉัน ซึ่งฉันก็อยากจะบอกกับทุกคนว่าฉันก็รู้สึกประหลาดไม่น้อยเหมือนกันที่ตัวเองกำลังตกอยู่ในสถานการณ์ที่ไม่สามารถควบคุมตัวเองได้เช่นนี้<br /><br /><quote>นักจิตวิทยาสันนิษฐานว่า ปัจจัยที่เป็นต้นเหตุของโรคกลัวความรักอาจมาจากเรื่องใกล้ตัว ที่ส่งผลให้ผู้ป่วยพยายามจะหนีความรู้สึกรัก หรือไม่อยากเข้าใกล้ความรู้สึกพิเศษกับใครอย่างจริงจังเลยสักคน และแม้จะเกิดความรู้สึกพิเศษกับใครขึ้นมาบ้าง ทว่าสุดท้ายแล้วก็มักจะไม่กล้าเปิดใจให้กับความรัก (กรุงศรีกูรู)<br /></quote>ความรู้สึกที่มากพอพอกับความสุขของฉันคงเป็นความรู้สึกกลัว กังวล ซึ่งถ้าหากเกี่่่่่่่ยวกับเรื่องราวความรักของฉันก่อนหน้้านั้นมันไม่เคยมีอยู่เลย ฉันใจเต้นแรงทุกครั้งที่ข้อความของเขาขึ้นแจ้งเตือนมาบนหน้าจอสี่เหลี่ยมโทรศัพท์ ฉันพยายามหาคำตอบว่่่าความรู้สึกนี้มันคืออะไรกัน<br />มันเหมือนกับว่าฉันรู้ว่าคำตอบมันคืออะไร ฉันรู้วิธีที่จะจัดการกับความรู้สึกนี้อย่างไร แต่สิ่งที่ฉันไม่รู้คือทำไมฉันถึงไม่สามารถสั่งให้ตัวเองจัดการกับความรู้สึกตามที่ฉันมีข้อมูลวิธีการที่จะจัดการกับมัน <br /><br />จากการสันนิษฐานของนักจิตวิทยาที่ฉันหยิบยกข้อความมาวางไว้ในบทความของฉัน ฉันคิดว่าฉันอาจจะคิดแบบนั้นหรืออาจไม่ได้คิดแบบนั้นเลย เพราะว่าฉันไม่เคยกลัวที่จะมีความรู้สึกรัก ไม่ได้รู้สึกไม่อยากเข้าใกล้ความรู้สึกพิเศษกับใครเลย แต่มันเหมือนกับว่าฉันกลัวการสูญเสีย ซึ่งฉันก็รู้ว่าเราควรมีความสุขกับปัจจุบันให้ได้มากที่สุด แต่ฉันก็อดคิดไม่ได้ว่าถ้าอนาคตที่ฉันไม่คาดคิดมาถึงแล้วฉันจะรับมือกับมันอย่างไร <br /><br />ข้างบนคงเป็นการทะเลาะกับตัวเองขั้นรุนแรงในขณะเขียน<br /><br />ฉันไม่ได้หายไปเพราะได้คุยกับเขาแล้ว แต่ที่ฉันหายไปเพราะว่าฉันไม่สามารถเขียนความในใจน้ำเน่าๆ ลงในนี้ได้อีก ความเป็นจริงแล้วฉันยังคงเขียนถึงเขาทุกทุกวันในสมุดเล่มหนึ่งของฉัน <br /><br />แต่วันนี้ฉันอยากกลับมาเขียนมันอีกครั้งในทุกทุกวัน เพราะฉันไม่รู้ว่าอนาคตฉันจะได้เขียนมันอีกไหม ทุกวันขับเคลื่อนไปด้วยความสุขและความคิดถึงของฉัน บางวันความคิดถึงก็มีมากเกินจนฉันอยากไปกอดเขาให้รู้แล้วรู้รอด แต่พอเอาเข้าจริงแล้ว ฉันก็คงไม่ทำหรอก ทุกคนคงรู้ดีอยู่ว่าถ้าอยู่ในสถานการณ์นั้นจริงๆแล้ว แม้แต่ขยับตัวเดินก็ยังเป็นเรื่องที่ยากพอสมควร<br /><br /><b>1 FEB 02:43 AM โหราศาสตร์กับความสัมพันธ์</b><br />เขาเล่าเรื่องการดูดวงประหลาดๆให้ฟัง ความรู้สึกของฉันก็คงแปลกๆ แต่ก็ยังยิ้มกับเรื่องเล่าแปลกประหลาดนั่น เขาบอกฉันว่า เขาไปดูดวงกับเพื่อนคนนึง เขาถามเพื่อนคนนั้นว่า ใน 4 เดือนนี้เขาจะพบหรือเจอใครหรือเปล่า ซึ่งที่เขาถามและกำหนดเวลาเป็น 4 เดือนเพราะว่าเขาคิดว่าเขาอาจจะเกิดใครสักคนในคลาส คลาสหนึ่งที่เขาชอบและประทับใจ ซึ่งเพื่อนก็ตอบกลับว่าเขาจะเจอคนนั้นของเขาภายใน 4 เดือนตามเวลาที่เขาถามไว้ สำหรับความรู้สึกฉันหลังจากฟังคำทำนายนั้นก็รู้สึกงงๆและก็ตั้งคำถามกับตัวเองเล็กน้อย ว่าจริงๆแล้วฉันคือใครคนนั้นใน 4 เดือนของเขาหรือเปล่า แต่อย่างไรฉันก็หวังว่าฉันจะเป็นคนใน 4 เดือนของเขา แต่ถ้าไม่ใช่เรื่องนี้ก็คงเป็นเรื่องตลกที่ทำให้ฉันยิ้มได้<br /><br /><b>2 FEB 1:37 PM กระดาษร้อยปอนด์กับเสียงใครบางคนที่ลอดมาจากหูฟัง</b><br />ส่วนตัวแล้วฉันเป็นคนค่อนข้างมืดมากๆ ฉันคิดว่าชีวิตทุกวันที่ฉันใช้อยู่นั้น เป็นเพียงการชดใช้กรรมจากใครสักคนที่นำจิตวิญญาณของฉันไว้ในร่างของใครสักคนหนึ่งที่ฉันต้องตื่นมาในวันแรกและเติบโตขึ้นไปเรื่อยๆ ในร่างสมมติที่มีชื่อเรียก มีสังคม มีความรู้สึก มีความรัก ความโกรธ และความโลภ อยู่รอบรอบตัว ซึ่งโดยทั่วไป สิ่งสิ่งนี้ก็ถูกขนานนามและเรียกมันว่า สิ่งที่ธรรมชาติสร้างขึ้นมาให้พักเพียงชั่วคราว เหตุเพราะความคิดเหล่านั้นจึงส่งผลให้ฉันชอบวาดรูปและสร้างงานศิลปะเกี่ยวกับเรื่องราวแปลกๆ หรือสิ่งแปลกๆที่เกิดจากความรู้สึกในสีโทนมืด แต่สิ่งที่แปลกไปจากปกติ คือเสียงใครบางคนคนนั้นที่ลอดออกมาจากหูฟังในจณะที่ฉันกำลังบรรจงวาดรูปที่ฉันพยายามใส่ความรู้สึกตอนนั้นไปให้ได้มากที่สุด มันคืออีกหนึ่งสิ่งแปลกประหลาดที่เกิดขึ้น จากฉันที่ชอบใช้สีดำ น้ำเงิน แดง หรือสีที่ถูกเลือกจากความรู้สึกหม่นหมองของฉัน แต่มันแปลกไปตรงที่เสียงๆนั้น ทำให้ฉันอยากเติมสีเหลืองและสีขาวเพิ่มไปเรื่อยๆ ฉันเห็นสีแดงปรากฏอยู่บนรูปนั้น ฉันไม่รีรอเติมสีขาวลงไปให้กลายเป็นสีชมพูคล้ายกับช่วงเวลาพระอาทิตย์กำลังจะขึ้นจากขอบฟ้า ฉันมีความสุขมากมากกับเสียงและปลายพู่กันที่ฉันกำลังมุ่งมั่นกับมัน สุดท้ายแล้วฉันคงต้องขอบคุณเสียงเสียงนั้นที่ทำให้ฉันได้ลองใช้สีโทนอื่น<br /><br /><br /><br /><br /><br /><hr /><b>26 OCT 16:37 ร่ำลา</b><div>ฉันคิดถึงการเขียนใจแทบขาด กว่าจะได้กลับมาละเลงพยัญชนะ ผสมอักษรบนแป้นพิมพ์ เขาผู้นั้นที่เคยเอ่ยถึงก็หายสิ้น สิ้นไร้ซึ่งพันธนาการ สิ้นไร้ซึ่งความห่วงหาอาลัย เขาผู้รักการเขียนจับจิต และฉันผู้รักการอ่านเสียมากว่าสิ่งใด แต่เหนืออื่นคือฉันชอบอ่านเรื่องราวที่เขาเขียน ภาษาที่เขาใช้แลดูจะชักจูงฉันให้คล้อยตามกว่านักเขียนผู้อื่น ดึงดูดเข้าไปให้ห้วงของอักขระที่เขาบรรจงปั้นแต่งเป็นเรื่องสั้น </div><div><br /></div><div>เขาจางหายไปเพียงแต่การร่ำลาในคืนหนึ่งเมื่อเกือบสองปีที่แล้ว คือหลายเดือนหลังจากที่ฉันเริ่มเขียนเรื่องสั้นน้ำเน่าเหล่านี้ </div><div><br /></div><div>ฉันเปลี่ยนไปมากเหลือเกิน และเขาก็เปลี่ยนไปมากเหลือเกิน มากเสียจนฉันแทบจะจำไม่ได้ว่าลักษณะหน้าตาของเขาเป็นอย่างไร เพราะไร้ซึ่งการติดต่อ เราเหมือนอาศัยอยู่กันคนละโลก แต่ขนานกัน ฉันไปสถานที่ที่เขาไป และเขาก็ไปสถานที่ที่ฉันไป แต่เรากลับไม่ประสบพบเจอ </div><div><br /></div><div>การกลับมาครั้งนี้คือความตั้งใจที่จะเขียนให้จบ เน่ืองด้วยรู้สึกมีบางสิ่งบางอย่างติดขัดรอการระบายออก เนื่องด้วยพันธะซ้ำซ้อนผูกพันมันหนักอกจนยากจะยกด้วยเรี่ยวแรงที่พอมี การเขียนอะไรบางอย่างคงช่วยบรรเทาความทุกข์ยาก ฉันยอมรับว่ายังมีแอบร้องไห้เวลาได้หวนถึงเรื่องราวเก่า ๆ แต่อีกทางก็รังเกียจตัวเองไม่น้อย ที่พล้อยปล่อยให้ตัวเองสร้างพันธะผูกพันและฝากหัวใจไว้กับใครคนหนึ่ง การเป็นตัวเองก็เริ่มสั่นคลอนเหมือนที่เขาเคยกล่าว </div><div><br /></div><div>วันนี้คงเป็นวันที่ฉันจะต้องร่ำลา ปล่อยความผูกพันให้เหลือเพียงแต่เรื่องราวเพียงเสี้ยวเศษหนึ่งของช่วงชีวิต และทันทีที่ได้เขียน ก็ได้รับทราบถึงความเจ็บปวดที่เป็นมาตลอด ฉันที่เคยมั่นใจกลับกลายเป็นกังวลไร้ทิศทางของการถูกกำกับ เพียงแต่หวังว่าสิ่งที่กดทับจนหนักหน่วงยากที่จะขยับจะบรรเทาเบาบางลงและปล่อยให้ฉันได้ล่องลอยต่อไปตามกระแสเชี่ยวลึกยากจะหยุดยั้ง</div><div><br /></div><div>ฉันมาร่ำลา </div><div>หากผ่านมาเจอ</div><div><br /></div>",
                    "tag": []
                },
                {
                    "category": "emotion",
                    "subject": "เราลืมอะไรไปหรือเปล่า",
                    "intro": "ฉันสะดุ้งตื่น​ขึ้น​มา​ในเช้าวันหนึ่งเมื่อมองดูรอบข้าง... ฉันกลับจำอะไรแทบไม่ได้แม้แต่น้อย​ ข้าวของที่กระจัดกระจาย​ รกรุงรัง​ รายล้อมไปทั่ว​ ถ้าหากว่า... ฉันไม่เห็นโคมไฟที่แสนหวงแหน​ดวงนั้นฉันคงคิดว่าตัวเองถูกจับไปแน่ๆแต่สิ่งเหล่านี้แค่ถือว่าเบามาก​ถ้าเทียบกับสภาพฉันที่อยู่​หน้ากระจกตรงนี้นี่ฉันเหรอ?",
                    "time": "6 hours ago",
                    "recommended": "1",
                    "banner": "",
                    "paragraph": "ฉันสะดุ้งตื่น​ขึ้น​มา​ในเช้าวันหนึ่ง<br />เมื่อมองดูรอบข้าง... ฉันกลับจำอะไรแทบไม่ได้แม้แต่น้อย​ <br />ข้าวของที่กระจัดกระจาย​ รกรุงรัง​ รายล้อมไปทั่ว​ ถ้าหากว่า... ฉันไม่เห็นโคมไฟที่แสนหวงแหน​ดวงนั้น<br /><quote>ฉันคงคิดว่าตัวเองถูกจับไปแน่ๆ</quote>แต่สิ่งเหล่านี้แค่ถือว่าเบามาก​ถ้าเทียบกับสภาพฉันที่อยู่​หน้ากระจกตรงนี้<br /><quote>นี่ฉันเหรอ? </quote><br /><br />สภาพที่ไม่ค่อยน่าดู​ชมเท่าไหร่​ ทำเอาตกอกตกใจแทบตาย<br />ไม่อยากจะเชื่อจริงๆว่าคนนี้คือฉัน?<br />ฉันนั่งนิ่งจมอยู่กับความคิดชั่วขณะ​<br /><quote>ฉันทำอะไรลงไป</quote><br />นั่นสิ... มันเกิดอะไรขึ้นกับฉัน<br />ทำไม... ฉันถึงได้มีสภาพแบบนี้<br />อ่า... ทำไมกันนะ<br /><quote>ฉันลืมอะไรไป</quote><br />ใบหน้าที่หมองมัว​ ปะปนไปด้วยความโศกเศร้า​<br />ริมฝีปากที่เฉียบตรงไร้ซึ่งมุมโค้งใดๆ<br /><br />ระหว่างนั้นเอง​ รูปถ่ายใบเก่าเมื่อ3ปีก่อนก็หล่นลงมาตรงหน้า<br />รูปถ่ายใบนี้​ มีหญิงสาวสองคนกำลังยิ้มอย่างมีความสุข<br />ผู้หญิง​สองคนนั้นไม่ใช่ใคร​ แต่เป็นฉันกับแม่ที่กำลังยิ้มอย่างมีความสุข​ในวันสำคัญ​ของฉัน<br /><br />ตลอดเวลาที่ผ่านพ้นชีวิตมหาลัย​ <br />ตลอดเวลาที่ทำงานมา​ ฉันไม่เคยมีความสุขจริงๆสักครั้ง<br />ทุกคนมักจะบอกกับฉันว่า​ เธอโชคดีมากที่เรียนสายนี้มีงานทำ​ ตั้งใจทำงานละ...<br />แต่ไม่เคยมีใครถามฉันสักคำว่า​ จริงๆแล้วฉัน​เป็น​อย่างไร​บ้าง​ เหนื่อยไหม<br /><br />วันนี้เหมือนว่าฉันพึ่งรู้ตัวว่าไม่ได้ยิ้ม​ ไม่ได้รู้สึกเหมือนคนมาสักพักแล้ว<br />จิตวิญญาณ​ของฉันโดนสูบไปไม่น้อย​ กับการฝืนทำในสิ่งที่ไม่ชอบ<br /><br />ฉันอยากกลับมาเป็นคนเดิมที่สดใส​ ทุ่มเททำสิ่งที่ชอบจนลืมวันคืน​ อุทิศ​ได้แม้กระทั่งชีวิตให้สิ่งนั้น<br />ฉันยังจำความรู้สึกนั้นได้ดี​ แต่ว่าด้วยภาระหน้าที่ตอนนี้ฉันไม่แม้แต่จะแตะต้องสิ่งนั้นได้เลย<br /><br />ฉันได้แต่หวังว่าสักวันหนึ่ง​ ฉันจะกับมามีความสุข​ได้อีกครั้ง<br />.... <br />",
                    "tag": []
                },
                {
                    "category": "emotion",
                    "subject": "เรียนรู้ที่จะลอง",
                    "intro": "แต่ก่อนฉันรู้จักแต่การทำตามใจตัวเองฉันไม่รู้จักการต่อรอง ไม่ชอบ ก็ไม่อาจจะยินดีทำแต่ถ้าถูกใจ ฉันก็ลุยได้เต็มที่ แต่พอได้รู้จักกับเธอก็ยอมได้ง่ายๆ แบบไม่เข้าใจตัวเองสักนิด และได้รู้ว่าชีวิตมันมีอะไรมากกว่าแค่ชอบ หรือไม่ชอบ มันมีอะไรที่พิเศษที่เราจะยอมทำเพราะใครบางคน การได้ยอมทำอะไรที่ไม่ชอบบ้างก็ไม่ใ",
                    "time": "9 hours ago",
                    "recommended": "2",
                    "banner": "",
                    "paragraph": "แต่ก่อนฉันรู้จักแต่การทำตามใจตัวเอง<br />ฉันไม่รู้จักการต่อรอง<br/><br />ไม่ชอบ ก็ไม่อาจจะยินดีทำ<br />แต่ถ้าถูกใจ ฉันก็ลุยได้เต็มที่ แต่พอได้รู้จักกับเธอ<br />ก็ยอมได้ง่ายๆ แบบไม่เข้าใจตัวเองสักนิด<br/><br />และได้รู้ว่า<br />ชีวิตมันมีอะไร<br />มากกว่าแค่ชอบ หรือไม่ชอบ<br/><br />มันมีอะไรที่พิเศษ<br />ที่เราจะยอมทำเพราะใครบางคน<br/><br />การได้ยอมทำอะไรที่ไม่ชอบบ้าง<br />ก็ไม่ใช่เรื่องยากจนเกินไป<br />แต่กลับเป็นเรื่องดีไม่น้อย<br />ที่ได้ลองทำเพราะเธอ",
                    "tag": []
                },
                {
                    "category": "short story",
                    "subject": "ล้านเหตุผล",
                    "intro": "เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้",
                    "time": "2 hours ago",
                    "recommended": "2",
                    "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5f9ee517342d835c71d15bec/16042494570836983209.jpg",
                    "paragraph": "เราทุกคน ย่อมมีเป้าหมายของตัวเอง<br />และเรารู้ว่าเราต้องทำอย่างไร<br />ต้องเดินอย่างไร แต่จะมีสักกี่เหตุผล<br />ที่ทำให้เราอยากเป็นไปตามเป้าหมาย<br />มันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผล<br />ในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้<br />ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้เป็นอะไรอย่างไหน อย่างไร ถ้าเราเริ่มเดินบนเส้นทางแห่งฝันนี้แล้ว วันทีี่เราทำฝันให้เป็นจริง เราจงมองกลับไปข้างหลัง อุปสรรคที่เราผ่านมา สิ่งนั้นจะภูมิใจมากที่สุดในชีวิตเรา<br />",
                    "tag": ["#เหตุผล"]
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/589ff0afe797fb8f40824388/14917377500654746830.jpg",
            "name": "HermioneRiddle",
            "nickname": "Student",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5aa96985ffd11e2f55a963c1/15210524427431598608.jpg",
            "name": "Funggg",
            "nickname": "Idealist",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5d6d10d043b15ae30e92875d/15674288162397819981.jpg",
            "name": "OobOobsan",
            "nickname": "Writer & Traveler",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5ea525bda9863f195020d645/16036977841148691419.jpg",
            "name": "pleasecomeback",
            "nickname": "ความรัก | เสียงเพลง",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5f267fdea834c3fc0123ab15/15963591366138532840.jpg",
            "name": "SweetyViolet",
            "nickname": "Writer",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/566ec815fad98195322ae580/15776965827101186211.jpg",
            "name": "WanderingBook",
            "nickname": "Romantic Journalist",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5c9472243598d3263fa3fe4d/15532324206106629603.jpg",
            "name": "junna_bear",
            "nickname": "Writer and Blogger",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5f148d81d9e80e810112c597/16012110665849429171.jpg",
            "name": "OrangeAmericano",
            "nickname": "Writer",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5c5d14161dc173ef5088cae0/16042062121071848990.jpg",
            "name": "Chocopuppy",
            "nickname": "Warm hug station",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5bc592eefd497bd63725c118/15637188401136437256.jpg",
            "name": "DreamN",
            "nickname": "Reader",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56015e6f2bb7d062a6e65d1c/15966982695469362789.jpg",
            "name": "NPPCR",
            "nickname": "Novice For Anything else",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56e937c101f28a507de8f0f4/14779351859594501996.jpg",
            "name": "LettersPart",
            "nickname": "designer",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/551349a0c29bce01d72a5611/15736978271876137539.jpg",
            "name": "ClairDeLune",
            "nickname": "Devil",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/54b8f0f36176e3390616a0df/15685550173546207622.jpg",
            "name": "McPITCH",
            "nickname": "ธารดารา",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5747a8321f8b54ed1d967992/14859651553605580998.jpg",
            "name": "Chaya_Killer_Silent",
            "nickname": "Writer,Killer,Darke",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/551e77333adc107d9b56d43b/14738130978589498073.jpg",
            "name": "Bushy",
            "nickname": "Writer",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/55c5a6e751f4d2feafb8d653/14390170378178761422.jpg",
            "name": "WInWaythit",
            "nickname": "writer",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        },

        {
            "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/569f8701c953b9084e8bcb0f/15577235908941315984.jpg",
            "name": "waeameenoh",
            "nickname": "Reader",
            "text": [
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                },
                {
                    "category": "",
                    "subject": "",
                    "intro": "",
                    "time": "",
                    "recommended": "",
                    "banner": "",
                    "paragraph": "",
                    "tag": []
                }
            ]
        }

    ]

}