[
  {
    "title" : "อ่านรอโปเกม่อนเกิด",
    "detail": "วินาทีนี้คงมีน้อยคนนักที่ไม่รู้จักเกมสุดดังอย่าง pokemon go ตัวการ์ตูนที่ใครหลายคนเติบโตมากับมัน ปรากฏการณ์โปเกม่อนฟีเวอร์นี้อาจมีมุมมองอะไรแปลกใหม่น่าสนใจขนาดไหนเมื่อมองผ่านสายตาของนักเขียนใน storylog กันนะ พักจากการจับโปเกมม่อนเมื่อไร ลองให้ 10 เรื่องราวเกียวกับโปเกม่อนใน Readlist นี้ของเราช่วยให้อินมากกว่าเดิมกันนะ :D",
    "state" : "Published  4 years ago  |  10 stories",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57aaf11ef3ec36b3c2558ca1/cover.jpg",
    "article": [
      {
        "id": 101,
        "advice": true,
        "category": "short story",
        "img_cate": "img/shortstory.svg",
        "subject": "เมื่อทั้งชีวิตถูกทำให้กลายเป็นเกม",
        "intro": "เป็นอีกเช้าวันหนึ่งที่ตื่นขึ้นมาพร้อมกับกิจวัตรแย่ๆ คือหยิบโทรศัพท์จากหัวเตียงขึ้นมาเปิดดูเฟซบุคเป็นสิ่งแรก   1.     เจอสเตตัสของเพื่อนคนหนึ่ง บอกเล่าถึงความว้าวุ...",
        "time": "2016-06-15 15:00:27",
        "recommended": 198,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/57889eb25352ab4b080f96c8/14685717547661848072.jpg",
        "paragraph": "  \n  เป็นอีกเช้าวันหนึ่งที่ตื่นขึ้นมาพร้อมกับกิจวัตรแย่ๆ คือหยิบโทรศัพท์จากหัวเตียงขึ้นมาเปิดดูเฟซบุคเป็นสิ่งแรก \n  \n1. \n   เจอสเตตัสของเพื่อนคนหนึ่ง บอกเล่าถึงความว้าวุ่นใจในเรื่องชีวิตและการงานของเพื่อนฝูงที่กำลังอยู่ในวัย 30-40-50 อันเกิดขึ้นพร้อมๆ กันเป็นปรากฏการณ์\n   เลื่อนลงมาเจอสเตตัสของเพื่อนอีกคนหนึ่ง แสดงความเห็นต่อฟุตบอลยูโรนัดสุดท้าย เมื่อสิ้นสุดการแข่งขันแล้ว นักเตะฝรั่งเศสก็ยังต้องยืนร่วมอยู่ในสนามในฐานะของผู้แพ้\n   เลื่อนลงมาเจอสเตตัสของเพื่อนอีกคนหนึ่ง เป็นการแชร์บทความจากเว็บข่าวต่างประเทศ วิเคราะห์เกมโปเกมอนโกที่กำลังฮิตอย่างละเอียดยิบด้วยแง่มุมทางวิชาการลึกซึ้ง\n   เลื่อนลงมาเจอเพื่อนอีกคนถ่ายเซลฟี่ตัวเองกับรถยนต์หรูหรา ... เพื่อนอีกคนถ่ายเซลฟี่ในต่างประเทศ ... เพื่อนอีกคนกำลังเริ่มงานใหม่ที่เงินเดือนสูงกว่าเดิม ... เพื่อนอีกคนมีลูกเรียนเก่งได้รับรางวัล ... เพื่อนอีกคนโพสต์ด่าเพื่อนอีกคนแบบลอยๆ ว่าไร้มารยาทในการแสดงความเห็นในโพสต์ที่แล้ว ... เพื่อนอีกคนโพสต์ด่านักการเมืองในข่าวว่าเสแสร้งแสดงตนเป็นคนดี ...\n   และเพื่อนอีกคนโพสต์บ่นว่าตัวเองกำลังสิ้นหวัง อยากจะฆ่าตัวตาย ...\n   ผมเชื่อว่านี่เป็นสภาวะทางจิตใจแบบใหม่ ที่เรากำลังเผชิญร่วมกันอยู่ มันเป็นเรื่องใหม่ที่เพิ่งเกิดขึ้น จากการที่เรามีเทคโนโลยีการสื่อสารที่ทันสมัยเกินไป เราสื่อสารกันมากเกินไป และรวดเร็วเกินไป เราได้นำผืนผ้าของโซเชียลมีเดียออกมากางออก แล้วแผ่มันลงมาครอบคลุมบนทุกๆ มิติของชีวิต\n   อย่างน้อยๆ 2-3 ชั่วโมงในช่วงเช้าของแต่ละวัน เราหมดไปกับการเลื่อนหน้าจอขึ้นลง แวะพักเพื่อกดไลค์บ้่าง คอมเมนต์บ้าง แค่นี้ก็รู้สึกเหนื่อยล้่าหมดเรี่ยวแรง ยังไม่นับถึงรถติดยาวเหยียดในเช้าวันทำงาน ที่เราจะต้องฝ่าฟันเร่งรีบไปให้ถึงออฟฟิศ เพื่อจัดการเก็บกวาดงานการที่กองพะเนินรออยู่ที่บนโต๊ะ และยังไม่นับถึงการสไลด์หน้าจอในระหว่างวัน ตลอดทั้งวัน ทุกที่ ทุกเวลา\n   ชีวิตประจำวันจึงดำเนินไปด้วยความรู้สึกว้าวุ่นใจ ว่าทำไมมีผู้คนรอบตัวเยอะแยะไปหมด โดยที่เราวิ่งตามใครเขาไม่ทัน เรื่องนั้นก็ยังไม่รู้ เรื่องนี้ก็ยังไม่เข้าใจ พอกำลังจะวิ่งทันเพื่อนคนหนึ่ง เพื่่อนอีกคนก็วิ่งแซงไปอีกทาง\n   ลองนึกถึงชีวิตในแบบเมื่อก่อน ตอนที่เราตื่นเช้าแล้วเจอแค่คนในครอบครัวเพียงไม่กี่คน มีหนังสือพิมพ์สักฉบับ เปิดทีวีทิ้งไว้สักช่อง กินข้าว อาบน้ำ แต่งตัวออกไปเรียน เจอเพื่อนร่วมห้องเพียงไม่กี่สิบคน นับเพื่อนสนิทในวงของเราเพียงแค่เท่าจำนวนนิ้วมือ เสร็จแล้วก็กลับบ้าน เจอคนในครอบครัวกลุ่มเดิม มีทีวีที่เปิดทิ้งไว้เหมือนเดิม ถึงดึกดื่นแล้วก็เข้านอน\n   ชีวิตตอนนั้นก็นับว่ายากเย็นแล้ว ชีวิตตอนนี้จะยิ่งยากขึ้น เพราะเรามีเพื่อนมากเกินไป และเรามีการสื่อสารที่มากเกินไป\n   ข้อมูลข่าวสารถักทอเข้าด้วยกันกลายเป็นร่างแห เมื่อมีจำนวนมากขึ้นไปเรื่อยๆ ร่างแหก็จะมีตาถี่มากขึ้น จนกลายเป็นผืนผ้าเนื้่อเนียนเรียบไร้รอยต่อ ครอบคลุมลงมาทาบทับบนชีวิตประจำวันของเรา ผ่านทางการใช้งานโซเชียลมีเดียชนิดต่างๆ กลายเป็นชีวิตที่มีเลเยอร์หลายชั้น มีตัวตนหลายตัว มีพื้นที่และเวลาหลายมิติ ซ้อนทับและดำเนินไปพร้อมกันตลอดเวลา \n  \n2. \n   ลองนึกเปรียบเทียบกับเกมกีฬาอเมริกันฟุตบอล ถ้าใครเคยดูหนัง Jerry Maguire ก็น่าจะจำฉากที่ คิวบา กู้ดดิ้ง จูเนียร์ ในบทนักอเมริกันฟุตบอล พูดกับ ทอม ครูซ ในบทเอเย่นต์นักกีฬา ว่า Show Me The Money !! Show Me The Money !!\n   การถ่ายทอดเกมการแข่งขันอเมริกันฟุตบอล เป็นตัวอย่างที่ดีที่แสดงให้เห็นถึงการดำเนินไปพร้อมๆ กัน ของการแข่งขันบนสนาม และการประมวลผลข้อมูลข่าวสารมากมายมหาศาล\nในสนามนักกีฬาจะแข่งขันกันไป โดยนอกสนาม ผู้กำกับรายการและนักพากย์กีฬา และคอยนำข้อมูลเก่าๆ ของนักกีฬาแต่ละคนมาบอกเล่า เมื่อควอเตอร์แบคขว้่างลูกออก หรือปีกวิ่งไปรับลูกไม่ทัน หรือตัววิ่งถูกแท็กเกิ้ลล้มลง นักฟุตบอลทั้งสองทีมต้องมาตั้งแถวกันใหม่ การแข่งขันสะดุดหยุดลงตลอดเวลา แต่การดูอเมริกันฟุตบอลทางทีวีกลับไม่น่าเบื่อ เพราะจะมีข้อมูลข่าวสารมหาศาลของนักกีฬาออกมาฉายคั่นเวลา คนนี้เทิร์นโปรมากี่ปี สถิติการวิ่งได้กี่หลา สถิติการขว้างได้ระยะเท่าไร สถิติการรับลูกได้กี่ครั้ง สถิติการทำทัชดาวน์ได้กี่ครั้ง ฯลฯ\n   Show Me The Money !! ในหนัง Jerry Maguire ก็หมายถึงความสามารถในการแปรข้อมูลสถิติการเล่น ออกมาเป็นมูลค่าตัวเงินค่าตัวนักกีฬา ชีวิตของนักกีฬาจึงมีสองเลเยอร์ดำเนินคู่กันไป คือในฐานะมนุษย์คนหนึ่ง กับในฐานะข้อมูลสถิติการเล่น\n   สนามอเมริกันฟุตบอลก็มีสองเลเยอร์ที่ดำเนินคู่กันเช่นกัน คือเป็นพื้นที่และเวลาจริงที่มีนักกีฬาแข่งขันกันอยู่ และพื้นที่และเวลาของข้อมูลข่าวสาร ที่ถูกจัดเก็บและประมวลผลไว้อย่างครอบคลุมไร้รอยต่อ กล้องนับร้อยจับภาพนักกีฬาทุกคน ทุกแง่มุม คอมพิวเตอร์ทันสมัยคอยตรวจจับความเคลื่อนไหว นับสถิติ ประมวลผล แล้วแปรมันออกมาเป็นตัวเลขที่ระบุมูลค่าเป็นตัวเงิน \n\n3. \n   ผมคิดว่าโลกเราทุกวันนี้เป็นเหมือนสนามอเมริกันฟุตบอลเข้าไปทุกทีๆ และทั้งชีวิตของพวกเรา ก็เป็นเหมือนดั่งเกม\n   ในยุคสมัยที่ทุกมิติในชีวิตประจำวันของเรา ถูกแปลงเป็นข้อมูลข่าวสาร มันถูกบันทึก จัดเก็บ ประมวล ประเมิน และนำเสนอตีแผ่ออกมาให้เห็นเปรียบเทียบกันในโซเชียลมีเดีย\n   สถานการณ์แบบนี้บีบให้เราทุกคน ต้องแข่งขันกันเองในทางใดทางหนึ่ง ผ่านการใช้ชีวิตทุกอย่าง การทำงาน ชื่อเสียง เงินทอง รูปร่างหน้าตา สุขภาพ อาหารการกิน ช็อปปิ้ง ครอบครัว ความสุข ความทุกข์ ฯลฯ\n   ไม่ต่างจากนักกีฬาอเมริกันฟุตบอล ทุกวันนี้เราแข่งขันกันแชร์ข้อมูลข่าวสารกันในเฟซบุค ว่าเราทำงานกันมากี่ปี มีผลงานอะไรบ้าง ความสำเร็จมากน้อยแค่ไหน มีเงินมากน้อยแค่ไหน กินข้าวหรูหราแค่ไหน ขับรถราคาแพงแค่ไหน ไปเที่ยวต่างประเทศบ่อยแค่ไหน\n   แล้วแปรมันออกมาเป็นตัวเลขที่ระบุมูลค่าในเชิงปริมาณได้ชัดเจน คือจำนวนไลค์ จำนวนวิว จำนวนคอมเมนต์ หรือถ้าใครทำงานเป็นแอดมินแฟนเพจ ก็ต้องถูกประเมินด้วยจำนวนรีช ออร์แกนิกรีช หรือคุณจะซื้อบูสต์โพสต์กี่บาทๆ ก็ว่ากันไป\n   เฟซบุคแปลงชีวิตของเราให้กลายเป็นเกมง่ายๆ มีกฎกติกาโง่ๆ แค่ว่าใครได้ไลค์มากกว่าชนะ แล้วเราก็มานั่งสไลด์หน้าจอง่อยๆ กันทุกเช้า ลากต่อกันไปตลอดทั้งวัน จนกระทั่งเข้านอน จึงไม่ต้องแปลกใจว่าทำไมเฟซบุคไม่มีปุ่มให้ dislike เพราะระบบการใช้คะแนน จะต้องเป็นไปในแบบวงเกลียวเชิงบวก เพื่อยุยงส่งเสริมให้คนเข้ามาใช้เวลากับมันมากขึ้นเท่านั้น\n   แอพพลิเคชั่นอื่นๆ ที่เกิดขึ้นและประสบความสำเร็จอย่างสูง ในรอบหลายปีที่ผ่านมา มักจะมีลักษณะร่วมกันประการหนึ่ง คือการสร้างสภาพการใช้งาน ให้ควบคู่ไปกับการเล่นเกม หรือ Gamification มีการให้ถ้วยหรือโทรฟี มีการจัดอันดับผู้ใช้งานในรูปแบบต่างๆ เปิดเผยสถิติ จับคู่ เปรียบเทียบ อวดโอ่ โชว์ผลงาน ฯลฯ\n   เกมโปเกมอนโกก็เป็นอีกตัวอย่างของแอพฯ ที่ประสบความสำเร็จด้วยวิธีการ Gamification โลกแห่งความจริงถูกซ้อนทับลงมาด้วยโลกของโปเกมอน โครงเรื่องเล่าเกี่ยวกับการออกเดินทาง แสวงหา และสะสม สอดคล้องกับโลกทุนนิยมและบริโภคนิยม\n   เขาให้เราออกเดินทางตามหาตัวโปเกมอน เพื่อเอาข้อมูลพิกัดสถานที่ไปใช้งานทางธุรกิจแบบฟรีๆ โดยเราได้รับถ้วยรางวัลในเกมกลับมาเป็นการตอบแทน\n   นอกจากโปเกมอนโก เรายังแข่งกันรีวิวโรงแรม แข่งกันรีวิวร้านอาหาร แข่งกันรีวิวหนังสือ แข่งกันวิ่งมาราธอน แข่งกันถ่ายรูป แข่งกันถ่ายวิดีโอ แข่งกันเขียนสเตตัส แข่งกันเปิดเผยเรื่องส่วนตัว ฯลฯ\n   เราเสพติดแอพฯ ที่เหมือนเกมพวกนี้ เพราะว่าสารเคมีแห่งความสุขในสมองจะหลั่งออกมา เมื่อมันให้รางวัลตอบแทนแบบทันทีทันใด เหมือนกับเมื่อก่อนตอนเราเล่นเกมคอมพิวเตอร์ เช่น เมื่อเราเห็นแท่งสี่เหลี่ยมหล่นมาลงล็อกพอดี แต้มดับเบิ้ลเพิ่มเป็นสองเท่า หรือเมื่อเรายิงนกไปหมูแล้วบ้านถล่มลงมาราบคาบ\n   ทุกวันนี้ สารเคมีแห่งความสุขหลั่งออกมาเมื่อเราได้โปเกมอนมากขึ้น แสวงหาและสะสมถ้วยรางวัลมากกว่าเพื่อน ได้ระยะทางการวิ่งที่ไกลกว่าเพื่อน หรือเมื่อเราแสวงหาและสะสมไลค์ได้มากขึ้น รีชมากขึ้น คอมเมนต์มากขึ้น\n   ชีวิตที่กลายเป็นเกมแบบนี้ไปเรื่อยๆ ในที่สุดแล้ว เราจะหลงลืมตัวตนจริงๆ ไปเลย ว่าความต้องการที่แท้จริงของตัวเราเองคืออะไร ชีวิตจริงๆ ของเราคือใคร ทั้งชีวิตกลายเป็นการแข่งขัน การเปรียบเทียบกับชีวิตคนอื่น\n   เราอยากวิ่งเพื่อไต่อันดับในแอพฯ หรือว่าเราอยากวิ่งจริงๆ เราอยากกินกาแฟที่ร้านเปิดใหม่เพื่อถ่ายภาพลงอินสตาแกรม หรือว่าเราอยากกินจริงๆ เราอยากไปสถานที่นั่นสถานที่นี่เพื่อจับโปเกมอน หรือว่าเพราะเราอยากไปจริงๆ ฯลฯ ความต้องการ\n   ตลอดหลายปีที่ผ่านมา เทรนด์ของ Gamification ดำเนินต่อเนื่องมา พวกเราได้ออกเดินทางไปตามเส้นทางของด่านต่างๆ ด่านแล้วด่านเล่า ผมคิดว่าจุดสุดยอดของเกมนี้ ด่านสุดท้ายของเกมนี้ ก็คือการยอมฆ่าตัวตายจริงๆ เพื่อจะชนะในเกม\n   กรณีของเด็กผู้หญิงที่เรียกร้องความสนใจจากเพื่อนในโซเชียลมีเดีย ด้วยการประกาศว่าจะฆ่าตัวตาย เสร็จแล้วเพื่อนๆ ก็กลับมายุให้เธอลงมือทำ แล้วในที่สุดเธอก็ฆ่าตัวตายจริงๆ\n   หรือในกรณีที่อันธพาลเน็ตไอดอล แสดงการไลฟ์ ถ่ายทอดสดการยิงหัวตัวเอง ที่น่าตลกคือ หลังจากนั้นอีกวันต่อมา นายกรัฐมนตรีของประเทศนี้ ออกมาพูดกับนักข่าวว่า คนไทยไม่ค่อยสนใจตัวเอง แต่สนใจข่าวเน็ตไอดอลที่ฆ่าตัวตายมากกว่า\n   นี่มันแสดงให้เห็นชัดเจน ว่าจุดมุ่งหมายของเกมในโลกออนไลน์ ได้กลายมาเป็นจุดมุ่งหมายของชีวิตจริงอย่างสมบูรณ์แบบ และยิ่งกว่านั้น มันกลายเป็นจุดมุ่งหมายของนโยบายด้านการประชาสัมพันธ์งานของรัฐบาลนี้เสียด้วยซ้ำ\n   เกมคอมพิวเตอร์แบบเดิมนั้นเรายังพอมองออกว่าเป็นแค่เกม แต่ Gamification ในแอพฯ ต่าง และในโซเชียลมีเดียที่เราเล่นกันทุกวัน ทุกที่ ทุกเวลา เป็นสิ่งที่ลวงตาเราจนมองออกไปจากเกมนี้ไม่ได้ ทุกอย่างเป็นจริงเป็นจัง คู่แข่งมากมายที่เราต้องเอาชนะ มีจุดหมายอีกแสนไกลที่เราจะต้องเดินทาง แสวงหา และสะสม \n  \n4. \n   ผมไม่แปลกใจที่เพื่อนคนหนึ่ง เขียนสเตตัสถึงความว้าวุ่นใจในเรื่องงานของคนกลุ่ม 30-40-50 ปี โดยเฉพาะคนทำงานในด้านสื่อมวลชน เพราะคนกลุ่มนี้ไม่ใช่ดิจิตอลเนทีฟ หน้าที่การงานของพวกเขากำลังถูกดิจิตอลเข้ามาบุกรุก ชีวิตประจำวันของเขาจะต้องเปรียบเทียบกับเพื่อนมากมาย\n   จึงแน่นอนว่าจะต้องว้าวุ่นใจกับจำนวนเพื่อนและจำนวนข้อมูลข่าวสารมากมายมหาศาล ตัวเองไม่ดีพอ ไม่เร็วพอ ไม่เก่งพอ กลายเป็นผู้แพ้ในโลกยุคดิจิตอล ที่ทำได้แค่เฝ้ามองดูเพื่อนคนอื่นดีกว่า เก่งกว่า เร็วกว่า แป๊บๆ ก็เห็นคนอื่นประสบความสำเร็จ แป๊บๆ ก็เห็นคนอื่นได้ไลค์ ได้คอมเมนต์มากมาย\n   มันง่ายมากในโลกยุคนี้ที่เราจะกลายเป็นผู้แพ้ แค่เผลอนอนหลับหน้าจอทีวีไปไม่กี่ชั่วโมง ตื่นขึ้นมาเห็นเพื่อนโพสต์สเตตัสคมๆ ฉลาดๆ เกี่ยวกับการแข่งขันฟุตบอลนัดเมื่อคืน แล้วได้ไลค์และคอมเมนต์ไปมากมาย โดยที่ตัวเองไม่มีอะไรจะมาโพสต์แข่ง\n   แค่นี้ก็แพ้แล้ว ... สำหรับคนที่ไม่เข้าใจชีวิต และไม่มองโลกตามความจริงของมัน ว่าแท้ที่จริงแล้วนี่มันแค่โลกออนไลน์ แค่โซเชียลมีเดีย แค่เกม แค่ Gamification แบบหนึ่ง\n   เมื่อวานน้องฝึกงานที่ออฟฟิศสองคนมานั่งคุยกันกับผมอยู่นาน ผมพบว่า ไม่ใช่แค่คนอายุ 30-40-50 เท่านั้นที่จะว้าวุ่นกับชีวิตและการงานเพราะโซเชียลมีเดีย เด็กวัยรุ่นอายุก่อน 20 ที่เกิดมาพร้อมกับดิจิตอล เปิดรับข้อมูลข่าวสารจากหน้าจอโซเชียลมีเดียตลอดทั้งวัน ขนาดพวกเขาเองก็วิ่งตามโลกดิจิตอลไม่ทันเหมือนกัน\n   น้องบอกว่า เพื่อนคนอื่นดูเก่งไปหมด รอบรู้ไปหมด ประสบความสำเร็จตั้งแต่อายุน้อยๆ กันหมด เหลือพวกเขาที่กำลังเรียนจบและต้องเริ่มต้นชีวิตทำงาน โดยไม่รู้ว่าจะโตไปเป็นอะไร\n   นอกจากการเปิดอ่านเฟซบุคทั้งวัน เพจโน้นเพจนี้ สำนักข่าวออนไลน์ นักคิด นักเขียน อินฟลูเอนเซอร์ ซีเลบริตี้ เน็ตไอดอล ฯลฯ โดยคิดว่าข้อมูลข่าวสารมากมายในนั้น จะช่วยให้เขาเก่งขึ้นแบบนั้นบ้าง\n   ผมบอกพวกเขา ว่าผมเองก็เลิกตามอ่านโพสต์เร็วๆ เยอะๆ พวกนั้นมานานแล้ว เพราะรู้แล้วว่ามันยิ่งทำให้เราว้าวุ่น วันทั้งวันหมดไปกับการวิ่งไล่ตามรู้เรื่องราวโน่นนี่ ที่เพียงแค่อีกวันผ่านไป มันก็ถูกลืมเลือนไม่มีใครพูดถึงอีก\n   ช่วงหลังๆ มานี้ ผมพยายามปิดหน้าจอเฟซบุค ใช้เวลาส่วนใหญ่ไปกับการเปิดรับข้อมูลข่าวสารที่ช้าลง และมีคุณภาพมากขึ้น ดูหนังดีๆ ฟังเพลงดีๆ อ่านหนังสือดีๆ ออกไปนัดเจอเพื่อนฝูง ทำงานอาสาสมัคร ทำงานอดิเรก ดูแลพ่อแม่ ลงมือทำอะไรในโลกแห่งความจริงที่มันมีคุณค่าต่อคนอื่นที่เป็นคนจริงๆ\n   ผมบอกพวกเขาว่า วิธีเดียวที่เราจะหยุดความว้าวุ่นใจ ในโลกที่น่าวิงเวียนเช่นทุกวันนี้ คือการที่เราเริ่มต้นลงมือทำงานอะไรสักอย่าง ทุ่มเทอย่างจริงจัง สำหรับผม คือการเขียนหนังสือ\n   เพราะว่าจุดหมายที่แท้จริงของเราอยู่ข้างนอกนั่น ไม่ใช่ในเกม\n   และเรามีชีวิตจริงๆ อยู่ข้างนอกนั่น เรานั่งรถเมล เรากินข้าวข้างถนน และเราทำงานที่เราเองมองเห็นคุณค่าในตัวมันเอง ด้วยตัวเราเอง ไม่ต้องไปแข่งกับใคร เพราะชีวิตเราไม่ใช่เกม ",
        "tag": [],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56151cc4cb70e9e114fe4286/14700305027961780117.jpg",
        "name": "Wutthichai_K",
        "nickname": "Writer, Editor"
      },
      {
        "id": 102,
        "advice": true,
        "category": "inspiration",
        "img_cate": "img/inspiration.svg",
        "subject": "ในวันที่ชีวิตหลังเรียนจบก็เหมือนเล่นเกม Pokemon ตลับญี่ปุ่น",
        "intro": "เราเสียบตลับเกม Pokemon ภาค Gold ใส่เครื่อง Gameboy เสียงพลาสติกกระทบเสียดสีกันกรอกแกรกทำเอาเราใจเต้นไม่เป็นจังหวะ เปิดฝาด้านหลังยัดถ่านสองก้อนลงไป แล้วสับสวิทเปิดเครื...",
        "time": "2015-07-16 19:10:50",
        "recommended": 97,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/55a489ad4a643c58fb11d9a4/thumbnail.jpg",
        "paragraph": "เราเสียบตลับเกม Pokemon ภาค Gold ใส่เครื่อง Gameboy เสียงพลาสติกกระทบเสียดสีกันกรอกแกรกทำเอาเราใจเต้นไม่เป็นจังหวะ เปิดฝาด้านหลังยัดถ่านสองก้อนลงไป แล้วสับสวิทเปิดเครื่อง ไฟหน้าจอสว่างวาบ หัวใจเราเต้นโครมคราม เกม Pokemon โหลดขึ้นมา\n\nชิบหาย... ภาษาญี่ปุ่น\n\nโอเค... ไม่เป็นไร... ลองเล่นดูก่อน... มี Dr.Elm ออกมาบ่นอะไรเป็นตัวหนังสือภาษาญี่ปุ่นให้เราฟังยาวเหยียด และแล้วก็มาถึงขั้นตอนที่ยากที่สุดในเกม... นั่นคือ...\n\nตั้งชื่อ!\n\nจะตั้งชื่อว่าอะไรดีว่ะ!? เราลุกไปกินข้าว อาบน้ำ เปลี่ยนเสื้อผ้า สิบห้านาทีผ่านไปยังโบ๋เบ๋ คิดจนจิกหัวตัวเองผมหลุดไปครึ่งนึงก็คิดไม่ออก ใส่ชื่อสาวที่เราชอบมันนี่แหละ!\n\nกดเริ่มเกม\n\nเราโผล่มาในหมู่บ้านแห่งหนึ่งที่ทุกคนพูดภาษาญี่ปุ่น เราออกจากบ้านตรงไปที่สถานีวิจัยของ Dr.Elm แล้ว ดร. ก็ให้เราเลือกโปเกม่อน 3 ตัว... เลือกอะไรดีวะ มีตัวน้ำ ตัวไฟ ตัวพืช... ตัวไหนเก่งวะ... แล้วเราจะรู้ได้ไงวะ... แต่หน้าตาตัวพืชมันดูง่อยๆชอบกล เราเลือกเลยหยิบเจ้าเม่นไฟมาหวังว่าโตขึ้นมันจะเป็นเด็กดี\n\nเราออกจากสถานีวิจัย ไม่รู้จะไปไหนต่อ เลยวิ่งไปคุยกับ NPC ทุกตัวในหมู่บ้าน และทุกตัวก็ตอบเราเป็นภาษาญี่ปุ่น เราเดินมั่วไปในทุ้งหญ้า ฆ่าหนู ฆ่านกรายทาง เดินไปเดินมาไปโผล่ยิม 1 เฉย ดีใจว่ามาถูกทางแล้ว กดคุยกับหัวหน้ายิม... โดนตบจอดำไปตื่นอีกทีอยู่โรงพยาบาล\n\nพอฟื้นก็รีบวิ่งเข้าป่าไปเก็บเลเวลเพิ่ม ที่สุดก็ชนะยิม 1 ดีอกดีใจยังกับได้แชมป์โลก ได้เข็มกลัดยิมมาด้วย หูย... โคตรเท่! วิ่งดุ่ยๆชนะยิมไปได้เรื่อยๆ จนเจอต้นไม้ต้นหนึ่งยืนขวางทาง ไปต่อไม่ได้! วิ่งกลับไปกลับมา 2 ชั่วโมงก็ยังผ่านต้นไม้ไปไม่ได้ ทำไมฟะ! หัวเสียเว้ย! กระแทกเครื่องเกมบอยกับโต๊ะกินข้าว ถ่านหลุด เกมดับ!\n\nเฮ้ย! ลืมเซฟ!\n\nฟ้าคคคคคคคคคคค\n\nเรากลับมาเริ่มต้นใหม่ คราวนี้ไม่แคร์แล้วมันจะชื่ออะไร 'bb1234' ใส่ลงไป รอบนี้รู้แล้วต้องทำยังไง ไม่เสียเวลาคุยกับ NPC ตากลมให้เมื่อยมือ เลือกเม่นไฟแล้ววิ่งออกไป ไม่จับหนู นก หนอนให้เปลืองบอล คราวนี้ไม่ลืมเก็บเลเวลให้พอก่อนเข้ายิม 1 พอเข้าไปก็ชนะใสๆ วิ่งไปถึงต้นไม้... คราวนี้เรากดเซฟ ออกไปถามเพื่อนข้างบ้านว่าผ่านต้นไม้ยังไง เพื่อบอกให้เราใช้บัวรดน้ำ (ซึ่งแม้แต่เราเองก็ไม่รู้ว่าได้มาตั้งแต่เมื่อไหร่) พอรดต้นไม้แล้วฆ่าต้นไม้ทิ้ง เย่! จากที่คิดว่าเจอทางตัน... เราไปต่อได้\n\nแต่เราก็ทำผิดพลาดอีกหลายอย่างทั้งหาท่า surf ไม่เจอ\nฝึกโปเกม่อนที่เหมือนจะเก่ง แต่ยิ่งโตยิ่งอ่อน\nวิ่งวนไปมาในถ้ำน้ำแข็ง 5 ชั่วโมง\nโปเกม่อนเราอย่างเก่ง แต่อัพท่าผิดหมด!\nเสียเวลาวิ่งย้อนกลับไปมาระหว่างยิม เพราะอ่านภาษาญี่ปุ่นไม่ออก\n\nทำอะไรได้ไม่มากนอกจากเดินวนคุยกับ NPC ซ้ำไปซ้ำมาจนจำได้หมดแล้วว่าตัวไหนให้ของอะไร ตัวไหนจำเป็นต้องคุย ตัวไหนควรจะช่างหัวมัน แต่ถึงอย่างนั้นโปเกม่อนแต่ละตัวเราก็ขี้ริ้วขี้เหร่มาก ชักจะผ่านยิมหลังๆไปไม่ไหว เอาไปเทียบกับเซฟเพื่อนแล้วยิ่งสลดใจ โอ้ย! ทำไมเซฟเรามันเน่างี้วะ!\n\nเอาไงดีวะ มาไกลแล้วด้วย... เออเล่นใหม่ก็ได้!\n\nรอบนี้ตั้งชื่อเท่ๆ เพราะรู้ว่าผิดมามากพอและเชี่ยวพอจะเอาจริงได้แล้ว เราผ่านทุกยิม ทุกเควส ทุกปริศนาได้ง่ายยิ่งกว่าปลอกกล้วย โถ... โถ... นึกว่าเล่น easy mode ที่ทำได้ไม่ใช่เพราะเก่ง แต่เพราะเคยผ่านมาหมดแล้ว เซฟนี้เราแทบไม่พลาด เลือกจับแต่ตัวเก่งๆ อัพแต่ท่าดีๆ แถมเรายังเข้าใจวิธีบาลานส์การฝึกทีละหลายตัวอีกต่างหาก เดินหน้าบุกยิม 8 ถล่ม league กระทืบวาตารุได้ในรอบเดียว\n\nเราเริ่มเซฟใหม่อีกรอบ ครั้งที่แล้วแค่เล่นจบ แต่คราวนี้จะเอาให้เทพ!\n\nเซฟนี้จับมาแต่โปเกม่อนที่ 'ใช่' สำหรับเราจริงๆ มันเป็นสไตล์เราจริงๆ มันอาจไม่เก่งที่สุด แต่เราชื่นชอบและภูมิใจใน 6 ตัวหลักของเราที่สุด เรารู้จักแต่ละตัวดีว่าตัวไหนเหมาะใช้กับสถานการณ์ไหน เหมาะสู้ยังไง ชนะทางตัวไหนบ้าง ท่าพิเศษอะไรบ้างที่เราควรใส่เพิ่มให้\n\nรอบนี้เราผ่านทุกเควสได้สบาย ตอบคำถาม ผ่านปริศนายิงยาวรวดเดียว ไม่มีเสียเวลาเดินโง่หลงในถ้ำอีก เพื่อนถามว่าเรารู้ได้ไงว่าโปเกม่อนตัวไหนเก่งบ้าง เราตอบมัน 'กูเทพ' ความจริงคือจับตัวโง่ๆ มาเป็นร้อย เอามาลองฝึกหมดถ่านไปเป็นสิบๆ ก้อน เราเลยรู้ว่าตัวไหนใช่ ตัวไหนไม่ใช่ ซึ่งส่วนมากเราจะเจอแต่ตัวไม่ใช่ แต่ยิ่งฝึกเยอะ ยิ่งตัดชอยส์ออกไปได้เยอะ ที่สุดก็เหลือไม่กี่ตัวที่เราถนัดเล่นจริงๆ\n\nในที่สุดเราก็เป็นเทพเกมโปเกม่อน มีเพื่อนๆ ยำเกรงและบูชา ต่อให้เราเล่นอีก 100 รอบ ก็ทำได้ดีร้อยรอบ เรายังอ่านภาษาญี่ปุ่นไม่ออกเหมือนเดิม แต่เข้าใจเกมนี้ทะลุปรุโปร่งหมดแล้วเพราะลองผิดลองถูกมานับครั้งไม่ถ้วน\n\nชีวิตหลังเรียนจบก็เหมือนการเล่นเกมโปเกม่อนตลับญี่ปุ่น\n\nเราจบมาก็ไม่รู้อะไรเลย ไม่รู้ว่าจริงๆ เราชอบงานอะไร มีงานน่าสนใจตั้ง 3 อย่างให้เลือก แต่จะรู้ได้ไงว่างานไหนที่เราทำแล้วรุ่ง ขนาดอ่านหนังสือ \"เรียนจบมาทำงานไหนดีถึงจะรุ่ง\" ซึ่งเป็นโคตรพ่อ bestseller เราก็ยังไม่รู้... วิธีที่จะรู้มีแต่ต้องไปลองทำดู ถ้าใช่ ก็โชคดี ถ้าไม่ใช่ ก็เสียใจสักพัก อย่าท้อ ลุกขึ้นมา แล้วเริ่มต้นเล่นเซฟใหม่\n\nความคิดหลังเรียนจบนั้น เราอยากทำงานที่เรารัก ได้เจองานที่ใช่ เราหวังว่าทุกอย่างจะเป็นเส้นตรง คือ ทำงาน > เจองานที่ใช่ > ได้เงินดี > ธุรกิจขยายใหญ่ > มีเพื่อนร่วมงาน เจ้านาย ลูกน้องในฝัน > มีความสุขตลอดเวลาแสนแฮ้ปปี้ > กลายเป็นเศรษฐีหลังจากทำงานได้ 3 ปี\n\nมันมีมั้ยแบบนี้?\n\nอาจจะมี แต่มันใช้ได้กับทุกคนมั้ย?\n\nกว่าจะเล่นโปเกม่อนเก่งได้เรายังต้องเล่นตั้งหลายเซฟ ทำผิดตั้งหลายรอบ ลองมั่วตั้งหลายอย่าง แต่ทำไมในชีวิตจริง ซึ่งยากกว่าในเกมตั้งเยอะ เรากลับคาดหวังว่าเราจะสำเร็จจากการทำงานแค่ครั้งเดียว โดยไม่เคยทำอะไรผิดพลาดเลย และไม่ต้องมั่วอะไรเลยสักอย่าง\n\nสายตาเราจับจ้องอยู่แต่เหรียญตราความสำเร็จ จนลืมไปว่าชีวิตคือการเก็บประสบการณ์ด้วย\n\nจนกว่าเราจะหยุดสักนิด มองชีวิตอย่างมีสติ งานทุกอย่างที่เราทำ ไม่ว่ามันจะเป็นงานที่โง่และห่วยแตกไม่น่าภาคภูมิใจที่สุดในโลกแค่ไหน อย่างน้อยมันก็ทำให้เราได้รู้ว่าเราไม่เหมาะกับงานแบบนี้!\n\nพอเราเปลี่ยนไปทำอย่างอื่น เราจะค่อยๆ รู้ว่า อ้อ! อันนี้ก็ไม่ใช่วะ เอ้อ! อันนี้ก็ไม่ใช่อีก เชี่ย! เมื่อไหร่จะใช่วะ อ้า! นี่เข้าท่าวะ เรามีความสามารถเรามีตรงนี้วะ เราทำตรงนี้ได้ดีแหะ คนรอบข้างแฮ้ปปี้กับผลงานเราเวลาเราทำงานนี้แหะ อ้อ! ธุรกิจนี้มันเป็นอย่างนี้เองแหะ เขาวางกลยุทธ์การตลาดแบบนี้เองแหะ ทีละนิดๆ เราค่อยๆ รู้จักตัวเองและสนามที่เราเล่นอยู่\n\nทีละก้าวๆ ความสามารถพิเศษ ความถนัด อาชีพที่ใช่จะค่อยๆ เผยออกมาให้เราเห็น บางคนมาช้า บางคนมาไว ขึ้นอยู่กับความพยายามผสมด้วยโชคอีกนิดหน่อย\n\nก็เหมือนโปเกม่อนที่เราต้องเล่นหลายเซฟ แต่ถ้าเราท้อง่ายตั้งแต่เซฟแรกแล้วเราจะไปรอดไหม ถ้ามีเป้าใหญ่กำลังใจก็ต้องใหญ่ตามใช่รึเปล่า กำลังใจครึ่งๆ กลางๆ มันจะพอส่งเราไปได้ตลอดรอดฝั่งไหม\n\nมีอะไรบ้างหนอบนโลกนี้ที่ได้มาง่ายๆ โดยไม่ต้องใช้ความพยายามมาก ขนาดเล่นเกมโปเกม่อนยังยาก ชีวิตจริงก็คงไม่ง่ายเท่าไหร่มั้ง",
        "tag": ["#มุมมอง"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/551e77333adc107d9b56d43b/14738130978589498073.jpg",
        "name": "Bushy",
        "nickname": "Writer"
      },
      {
        "id": 103,
        "advice": false,
        "category": "inspiration",
        "img_cate": "img/inspiration.svg",
        "subject": "โปเกมอนตัวไหน ที่ใจอยากได้ไว้ครอบครองมากที่สุด",
        "intro": "เพื่อนๆ ได้ออกตามจับ โปเกม่อนกันแล้วหรือยังครับ? . . เมื่อวานถือเป็นวันที่ผม ได้มีโอกาสเริ่มต้นลองเล่น “โปเกมอนโก” อย่างจริงจังเป็นครั้งแรก ซึ่งส่วนตัวก็รู้สึกว่า มันไ...",
        "time": "2016-08-08 22:30:10",
        "recommended": 41,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/57a7caf01dbeb38e1958c3a3/14706142882773793199.jpg",
        "paragraph": "เพื่อนๆ ได้ออกตามจับ\nโปเกม่อนกันแล้วหรือยังครับ?\n.\n.\nเมื่อวานถือเป็นวันที่ผม\nได้มีโอกาสเริ่มต้นลองเล่น\n“โปเกมอนโก” อย่างจริงจังเป็นครั้งแรก\nซึ่งส่วนตัวก็รู้สึกว่า มันไม่ใช่เกมที่\nเล่นง่ายสำหรับผมเลยแม้แต่น้อย\n.\n.\nโดยโปเกมอนตัวแรกของผม\nผมจับมันได้บน\nรถไฟฟ้า BTS สถานีสนามเป้า\nแต่กว่าที่จะได้มันมาก็เล่นเอาโปเกบอล\nหมดไปหลายลูกอยู่เหมือนกัน\n.\n.\nซึ่งหลังจากที่ใช้เวลาอยู่กับมันสักพัก\nก็ได้ข้อสรุปกับตัวเองว่า\n.\n.\n“คงต้องลบโปเกมอนโก\nออกจากเครื่อง”\n.\n.\nไม่ใช่เพราะมันยากเกินกว่า\nที่จะเรียนรู้หรอกนะครับ\n\nแต่เป็นเพราะผมคิดว่าถ้าต้องการ\nประสบความสำเร็จกับเกมๆ นี้จริงๆ\nคงต้องใช้เวลาอยู่กับมันยาวนานเท่ากับ\nการใช้เวลาในชีวิตปกติเลยทีเดียว\n.\n.\nแก่นสำคัญของโปเกมอนโก คือ\nถ้าเราไม่เคลื่อนไหว ไม่ออกวิ่ง\nหรือออกเดินทางไปข้างหน้า\nมันก็จะไม่มีค่าอะไรเลย\nสำหรับเกมๆ นี้\n.\n.\nซึ่งมันทำให้ผม\nต้องกลับมาตั้งคำถามว่า\n.\n.\nแล้วตัวเราจะสามารถแบ่งเวลา\nมาออกวิ่งตามหาโปเกมอนในตำนาน\nที่ต้องการได้มากแค่ไหน?\n.\n.\nสามารถแบ่งเวลา\nออกวิ่งได้นานเท่าไร\nเพื่อฟักไข่โปเกมอนให้สำเร็จ?\n.\n.\nหรือกว่าที่จะอีโวอัพเกรด\nโปเกมอนให้เติบโตได้ดังใจ\nเราต้องทุ่มเทอะไรในชีวิต\nไปให้กับมันบ้าง?\n.\n.\nในฐานะเด็กติดเกมคนหนึ่ง\nซึ่งไม่เคยคิดเลยว่าเกมเป็นเรื่องไร้สาระ\nผมมองว่าเกมนี้ได้ให้อะไรกับผมแล้ว\nใน 1 วัน ที่ได้ลองสัมผัส\nเล่นอย่างจริงจัง\n.\n.\nมันทำให้ผมรู้ว่า\n\nถ้าเราอยากได้อะไรในชีวิต\nเราก็ต้องออกเดินทางไปข้างหน้า\nพาตัวเองออกจากที่เดิมๆ\nเพราะถ้าเราไม่เคลื่อนไหว\nต่อให้ตรงนั้นมีโปเกมอนมากเท่าไร\nมันก็เป็นแค่โปเกมอนตัวซ้ำๆ ตัวเดิมอยู่ดี\n\n.\n.\nไม่มีทางที่เราจะได้\nโปเกมอนตัวใหม่\n\nไม่มีทางที่เราจะได้\nโปเกมอนตัวที่เก่งกว่า\n\nถ้าเราไม่ทุ่มเทเวลาในชีวิตและอุทิศตัวเองเพื่อก้าวข้าม ก้าวเดินต่อไปข้างหน้า\nในที่ที่เราไม่เคยไป\n.\n.\nผมยืนดูผู้คนในสวนสาธารณะ\nตรงสถานีรถไฟฟ้าใต้ดินพหลโยธิน\nบริเวณทางเชื่อมที่จะไป\nเซนทรัลลาดพร้าว\n.\n.\nเข็มนาฬิกาบอกเวลาประมาณทุ่มครึ่ง\nซึ่งปกติวันอาทิตย์แบบนี้\nจะไม่ค่อยมีคนสักเท่าไร\n\nแต่วันนี้ภาพที่ผมเห็นเปลี่ยนไป\nผู้คนปักหลักเดินก้มหน้ามองมือถือ\nเดินตามหาโปเกมอน\nที่พวกเขาต้องการกันอย่างคึกคัก\n\nแต่ผมก็ไม่รู้หรอกว่า\nโปเกมอนตัวไหนคือ\nตัวที่พวกเขาต้องการ?\n.\n.\nส่วนผมตอนนี้ในเครื่องมือถือ\nไม่มีเกมโปเกมอนโกอยู่อีกแล้ว\n\nแต่ตัวเองก็ตั้งใจว่าจะทุ่มเทเวลา\nและออกก้าวเดินไปข้างหน้า\nเพื่อพาตัวเองไปยังที่ใหม่ๆ\nไปจาก Comfort Zone เดิมๆ\nเพื่อให้ได้ในสิ่งที่ใจต้องการ\nมาไว้ครอบครองเช่นกัน\n.\n.\nซึ่งถ้าสิ่งนั้นมันเป็นโปเกมอน\nผมว่าชื่อมันก็คงประมาณ\n.\n.\n“ดรีมามอน”\n.\n.\nส่วนถ้าอีโวจนกลายร่าง\nเป็นขั้นสุดท้ายแล้ว\nก็คงจะมีชื่อว่า\n\n“ซัคเซซามอน”\n\n:)\n\nบิว บันดาลใจ\n",
        "tag": ["#โปเกมอน", "#ความฝัน" , "#ความสำเร็จ","#เวลาในในชีวิต"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/564469924e753a7a103c6d04/14473240521694004082.jpg",
        "name": "Bewbundanjai",
        "nickname": "Writer"
      },
      {
        "id": 104,
        "advice": true,
        "category": "idea",
        "img_cate": "img/idea.svg",
        "subject": "โปเกมอน โก (Pokemon Go) กับการตลาดย้อนยุค 90s",
        "intro": " หลายคนคงได้ยินข่าวเรื่องเกม Pokemon Go ซึ่งเป็นเกมออนไลน์จากค่ายนินเทนโด เกมนี้กำลังดังเป็นพลุแตกอยู่ในต่างประเทศ และคงจะเข้ามาในไทยเร็ว ๆ นี้  เด็กในยุคทศวรรษที่ 90 ...",
        "time": "2016-07-18 19:10:50",
        "recommended": 23,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/578511a62bd87f0670237752/14688068863755844576.jpg",
        "paragraph": "\nหลายคนคงได้ยินข่าวเรื่องเกม Pokemon Go ซึ่งเป็นเกมออนไลน์จากค่ายนินเทนโด เกมนี้กำลังดังเป็นพลุแตกอยู่ในต่างประเทศ และคงจะเข้ามาในไทยเร็ว ๆ นี้\n\nเด็กในยุคทศวรรษที่ 90 ตอนปลายกับช่วงต้นสหัสวรรษสองพัน (ช่วงปี 2001 - 2010) จะต้องเคยดูและรู้จักการ์ตูนโปเกมอนเสียส่วนใหญ่ เป็นการ์ตูนที่ดังมากเพราะตัวโปเกมอนซึ่งเป็นสัตว์พิเศษในโลกของการ์ตูนมีความพิเศษ บางคนว่ามันน่ารักดี และแต่ละเผ่าพันธุ์ก็มีความสามารถเฉพาะ เช่น ตัวเอกอย่างปิกาจู้มีพลังไฟฟ้าแสนโวลต์\n\nแต่เรื่องที่น่าสนใจคือทำไมเกมเกี่ยวกับตัวการ์ตูนโปเกมอนที่จบไปนานแล้วจึงกลับมาโด่งดังจนหุ้นของนินเทนโดพุ่งเอา ๆ ในตลาดหุ้นต่างประเทศ บางคนบอกว่านี่มันเป็นการย้อนกลับไปสู่ยุค 90 ชัด ๆ\nอย่างแรกคือมันเป็นเรื่องของวัยกับเศรษฐกิจ\n\nคนที่ได้ดูโปเกมอนเป็นครั้งแรกผ่านจอทีวีทั่วโลกในช่วงยุคเก้าสิบ บัดนี้พวกเขาส่วนใหญ่โตเป็นผู้ใหญ่ในวัยทำงานแล้ว อายุที่มากที่สุดคงอยู่ในช่วงสามสิบตอนต้น อายุน้อยที่สุดอาจยังเรียนมหาวิทยาลัย แต่คนกลุ่มนี้คือช่วงวัยที่มีพลังในการหาเงิน และปรับตัวเข้ายุคสมัยดิจิตอลได้อย่างรวดเร็ว พวกเขาคลั่งไคล้ในสมาร์ทโฟน ชอบเล่นเฟซบุ๊ค เกมออนไลน์ หรือใช้สมาร์ทโฟนติดต่อสื่อสาร อินเทอร์เน็ตคือส่วนหนึ่งในชีวิตของพวกเขา และที่สำคัญพวกเขามีเงินและกำลังซื้อ\n\nการหวนกลับมาของตัวการ์ตูนที่พวกเขาชื่นชอบ เป็นการรำลึกความหลังครั้งยังเด็กที่ได้ดูการ์ตูนพวกนี้ แถมคราวนี้พวกเขายังได้เล่นเป็นโปเกมอนมาสเตอร์ หรือนายของพวกโปเกมอนด้วยตัวเองด้วย พวกเขาสามารถไล่จับตัวโปเกมอน ฝักไข่พวกมัน และพัฒนาความสามารถของพวกมัน แข่งกับโปเกมอนมาสเตอร์ตัวอื่น ๆ อัพเลเวลในเกมด้วยตัวเอง มันต่างจากสมัยที่เขาดูการ์ตูนแล้วติดตามตัวละครหลักของเรื่องที่เป็นโปเกมอนมาสเตอร์ไปแข่งกับคนอื่น ๆ ในการ์ตูน เพราะคราวนี้พวกเขาเสมือนได้ลงเล่นแข่งด้วยตัวเองจริง ๆ\n\nด้วยวัยที่มีกำลังซื้อบวกกับความคลั่งไคล้ในการ์ตูนมาก่อน จึงเป็นแรงดึงดูดที่เข้าใจได้ไม่ยากว่าทำไมมันจึงหวนกลับมา เพราะความเป็นเด็กมันไม่เคยหายไปจากความทรงจำของพวกเรานั่นเอง\n\nอย่างที่สองคือกลยุทธ์การทำธุรกิจของนินเทนโด\n\nจากข้อแรกที่กล่าวไปว่าทุกวันนี้ความคลั่งไคล้ในสมาร์ทโฟนมันกลายเป็นส่วนหนึ่งของชีวิตไปแล้ว เอาละเราอาจจะไม่ได้คลั่งสมาร์ทโฟน แต่เราก็ต้องมีมันราวกับเป็นอวัยวะอีกชิ้นหนึ่งในตัวเรา นินเทนโดจับจุดนี้ออก แทนที่จะพัฒนาเกมให้ลงเครื่อง Xbox หรือ Playstation นินเทนโดกลับจับตลาดมือถือผ่านตลาดแอพพลิเคชั่น ทำไมละ\n\nก็เพราะว่าสมาร์ทโฟนเป็นอุปกรณ์ที่คนเข้าถึงได้ง่ายกว่า Xbox หรือ Playsation น่ะสิ ในเมื่อใคร ๆ ก็มีโทรศัพท์รุ่นใหม่ในมือ การเล่นเกมผ่านมือถือจึงมีมากกว่าการเล่นผ่านเครื่องเล่นเสียบกับจอทีวีที่บ้านหลายสิบหรือหลายร้อยเท่าทีเดียว\n\nความจริงแอพพลิเคชั่นเกมมีมากมายนับเป็นพันเป็นหมื่นเกม แต่ทำไมโปเกมอน โกจึงประสบความสำเร็จในเวลาอันรวดเร็วแซงหน้าแอพพลิเคชั่นตัวอื่น ๆ\n\nนั่นก็สืบเนื่องจากข้อแรก ความทรงจำในวัยเด็ก ฐานแฟนการ์ตูนทั่วโลกที่มีมายาวนานเป็นสิบปี นี่คือจุดเเข็งที่นินเทนโดนำมาใช้ เริ่มจากการประชาสัมพันธ์และการทดลองเล่น ก่อนจะกระจายตัวไปในวงกว้างจากแฟนทั่วโลกที่ดูโปเกมอนตั้งแต่วัยเด็ก\n\nมันเป็นการ re-branding รูปแบบหนึ่ง แต่เปลี่ยนวิธีการนำเสนอ โดยเน้นสิ่งที่เรียกว่า interactive หรือการที่เราสามารถตอบโต้กับตัวโปเกมอนได้ผ่านสื่อที่เป็นอวัยวะอีกชิ้นของเรานั่นคือสมาร์ทโฟน\n\nเรื่องสุดท้ายคือการเปลี่ยนรูปแบบการเล่น\n\nแต่เดิมแอพพลิเคชั่นเกมต่าง ๆ ก็เหมือนเครื่องเล่นเกมทั่วไป คือ เราต้องเล่นของเราคนเดียว ส่วนใหญ่เราก็นั่งเล่นที่บ้าน ร้านกาแฟ ห้องพักงาน หรือในห้องเรียนก็เล่นได้\n\nแต่โปเกมอน โกเพิ่มลูกเล่นโดยเลียนแบบตามการ์ตูน นั่นคือ คุณจะเจอโปเกมอนตัวใหม่ ๆ คุณต้องเดินหามัน\n\nและการเดินนี้คือต้องออกเดินจริง ๆ ด้วย โดยอาศัยการดาวโหลดข้อมูลแผนที่แบบกูเกิลแมพ เมื่อคุณเริ่มเล่นที่เมือง ๆ หนึ่ง คุณก็อาจจะต้องออกเดินไปตามแผนที่ของเมืองเพื่อไปหาตัวโปเกมอนที่โปรแกรมจะเป็นคนเลือกว่าจะเอาตัวโปเกมอนไปซ่อนหรือวางไว้ตรงไหนในเมืองของคุณ ดังภาพที่ปรากฏคนเล่นโปเกมอนจำนวนมากวิ่งไปหาตัวโปเกมอนในสวนสาธารณะแห่งหนึ่งในสหรัฐอเมริกา\n.\nแน่ละ ถ้าคุณเกิดดาวโหลดโปเกมอน โกมาเล่นที่ซีเรีย คุณอาจต้องวิ่งหาโปเกมอนท่ามกลางห่ากระสุน\n\nแต่ข้อดีของการเล่นเกมแบบนี้คือ มันทำให้คนเล่นต้องออกไปข้างนอกบ้าน ต้องเดินหานอกบ้าน ไปตามที่สาธารณะต่าง ๆ และมันก็จะนำคุณไปพบกับผู้เล่นคนอื่น ๆ ตัวเป็น ๆ ไม่ใช่เจอกันในฐานะผู้เล่นออนไลน์ที่ใช้ชื่อปลอมก็ได้\n\nเท่ากับว่าการเล่นแบบนี้ได้สร้างเครือข่ายตัวคนจริง ๆ ระหว่างผู้เล่นโปเกมอน โกขึ้นมา\n\nและมันอาจจะนำไปสู่การฟอร์มทีมเพื่อเข้าแข่งขันแบบทีม เหมือนในการ์ตูนจริง ๆ\n\nอาจเป็นได้ว่าในก้าวต่อไปของโปเกมอน โก นินเทนโดอาจให้มีการจัดการแข่งขันชิงแชมป์โปเกมอนมาสเตอร์เป็นรายการหรือทัวนาเม้นท์ มีการชิงเงินรางวัลและอาจกลายเป็นการเล่นแบบมืออาชีพ เหมือนอย่างเกมออนไลน์ชื่อดังอื่น ๆ เช่น DotA หรือ Star Craft II\nสำหรับคนที่ไม่ได้สนใจเรื่องเกมหรือโปเกมอน อาจมองว่ามันช่างไร้สาระหรือบ้าบอสิ้นดี\n\nแต่มองในแง่ของธุรกิจและการตลาดแล้ว นี่คือกลยุทธ์อันยอดเยี่ยมของนินเทนโดในการทำเงินอันมหาศาล โดยใช้ความทรงจำวัยเด็กผนวกกับเทคโนโลยีสมาร์ทโฟนที่กลายเป็นเทคโนโลยีสาธารณะหรือเทคโนโลยีมวลชนไปแล้ว (Mass technology)\n\nนี่คือการตลาดและการทำเงินระดับคลาสสิกของโลกยุคดิจิตอลโดยแท้\n\nPhoto source: www.pokemon.com",
        "tag": ["#โปเกมอน", "#pokemon" , "#การตลาด","#90s"],
        "image_profile": "",
        "name": "lttipolj",
        "nickname": "writer"
      },
      {
        "id": 105,
        "advice": true,
        "category": "idea",
        "img_cate": "img/idea.svg",
        "subject": "เด็กหาย และ Pokemon GO",
        "intro": "ระหว่างข้าพเจ้ากำลังเดินทางกลับบ้านอยู่นั้น จู่ๆกลับสะดุดสายตาไปกับป้ายเด็กหายไม่ใช่เพราะว่า ตัวข้าพเจ้าเองไม่เคยสนใจแต่ข้าพเจ้าสังเกตว่ามันเพิ่งมีระหว่างเดินทางอยู่ข้...",
        "time": "2016-08-4 09:32:50",
        "recommended": 12,
        "banner": "",
        "paragraph": "ระหว่างข้าพเจ้ากำลังเดินทางกลับบ้านอยู่นั้น จู่ๆกลับสะดุดสายตาไปกับป้ายเด็กหาย\nไม่ใช่เพราะว่า ตัวข้าพเจ้าเองไม่เคยสนใจแต่ข้าพเจ้าสังเกตว่ามันเพิ่งมี\nระหว่างเดินทางอยู่ข้าพเจ้ากลับรู้สึกไม่สบายใจถึงเรื่องนี้จนกระทั้งเช้าวันรุ่นขึ้น ก็ได้อ่านข่าวปัญหาของ Pokemon GO ที่แทบโผล่มารายวันในเว็บไซต์ \"Blognone.com\"\n\nไอเดียของข้าพเจ้าเกิดขึ้นหลังจากอ่านข่าว\n\nไม่ทราบว่าคุณผู้อ่านเคยเล่น เกมจับคู่หน้ากับสัตว์เลี้ยงไหมครับ\nก่อนหน้านี้เคยเป็น APP ได้รับความนิยมอยู่ระดับนึง ในไทย เดิมทีนั้นเป็น APP จากออสเตเลีย ใช้เพื่อการรงณรงค์ ให้คนไปรับเลี้ยงสุนัขใน ศูนย์เลี้ยงสัตว์กัน\nโดยมีคอนเซปต์ว่า คุณลองจับคู่หน้าดูสิ หน้าตาแบบคุณอย่างนี้ ลองรับพันธุ์นี้ไปดูไหมมันคงเหมาะกับคุณ\nหากคุณพบเจอเด็กคนนี้ในโลกแห่งความจริง กรุณาติดต่อ เบอร์นี้\nคงดีไม่น้อยหากว่าในโลกแห่งความจริงคุณจะเจอแบบนี้\nไอเดียคือกิจกรรมรงรณ์อย่างมีส่วนร่วม\nผมคิดว่าหาก เรามี APP ที่ตามคนหาย โดย Generate สุ่มค่า เด็กหาย แล้วแจ้งเตือนแบบการเล่น  Pokemon GO คงจะสรา้งกระแสตื่นตัวไปได้ไม่น้อย\n\nลองคิดดูว่าคุณกำลังเดินอยู่ที่ห้างสรรพสินค้า แล้ว APP นี้เกิดแจ้งเตือนว่ามีเด็กหายอยู่ใกล้ๆ ลองใช้ APP สแกนดู พอคุณเจอ มันจะมีข้อความเตือนว่า\n\nหากคุณพบเจอเด็กคนนี้ในโลกแห่งความจริง กรุณาติดต่อ เบอร์นี้\nคงดีไม่น้อยหากว่าในโลกแห่งความจริงคุณจะเจอแบบนี้\n\nจากนั้นรูปเด็กคนนั้นจะอยู่ใน สมุดอัลบัม ที่เสมือน Pokemon Dex จะมีชื่อของเด็ก ที่เด็กหายหรือพบเจอล่าสุด ประวัติข้อมูลของเด็ก\nเผื่อเอาไว้ว่าวันนึงจะเจอ\n\nส่วนตัวแล้วมาคิดๆดูว่าบางครั้งพ่อแม่ของเด็กหายอาจจะไม่ชอบ APP ไอเดียโง่ๆองผม ที่อาจจะเหมือนไปดูถูกลูกเค้าแล้วเอามาเป็นเกม\nผมคงต้องขออภัย เพียงแค่ผมอยากให้มันเป็นการรณรงค์เพื่อที่จะช่วยกันตามหา เด็กที่หายไป\nหวังว่าไอเดียของผมจะไม่ทำให้ เด็กหายเพราะเล่น  APP นะครับ\n\nหวังว่าจะมีใครสักคนหยิบไอเดียผมเอาไปปรับปรุง\n",
        "tag": ["#pokemongo", "#เด็กหาย", "#คนหาย", "#ไอเดีย", "#การรงณรงค์"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/566a6a8a98dbb9fc2de922c1/14498146660495010209.jpg",
        "name": "alph501",
        "nickname": "No Body"
      }
    ]
  },
  {
    "title": "มื้อนี้ไม่มีลืม",
    "detail": "เมื่ออาหารการกินเป็นหนึ่งในปัจจัยสี่ ในหนึ่งชีวิตของเราน่าจะมีสักมื้อที่ติดอยู่ในความทรงจำ 10 เรื่องเล่าจานอร่อยจากแคมเปญ Dare you to write ครั้งนี้ Storylog ร่วมกับ Womgnai ชวนนักเขียนมาเล่าเรื่องราวรอบโต๊ะอาหาร และเรื่องต่อไปนี้คือเรื่องราวดีๆที่เราอยากส่งต่อให้อ่านกัน",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57aaeef2f3ec36b3c2558c96/cover.jpg",
    "state": "Published  4 years ago  |  9 stories",
    "article": [
      {
        "id": 106,
        "advice": true,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "Two Eggs - สองเอก",
        "intro": "อาหารจานเอกอุของมนุษยชาติ บางคนอาจยกให้อาหารชั้นเหลาจากภัตตาคารจีน พาสต้าปรุงด้วยเครื่องเทศหายากจากอิตาลี หรืออาหารราคาแพงอีกหลายๆ อย่างที่รังสรรค์ปรุงแต่งขึ้นมาบนโลกใ...",
        "time": "2016-07-13 14:25:10",
        "recommended": 38,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/578619d8df43170e2977cdf8/14684066123346100365.jpg",
        "paragraph": "อาหารจานเอกอุของมนุษยชาติ บางคนอาจยกให้อาหารชั้นเหลาจากภัตตาคารจีน พาสต้าปรุงด้วยเครื่องเทศหายากจากอิตาลี หรืออาหารราคาแพงอีกหลายๆ อย่างที่รังสรรค์ปรุงแต่งขึ้นมาบนโลกใบนี้ แต่สำหรับผู้เขียนเอง ยกให้ไข่ดาวและไข่เจียวนี้ล่ะ คือสองเมนูเอกอุในประวัติศาสตร์การครัว\n\nทั้งไข่ดาว และไข่เจียว อาจจะดูเหมือนง่ายๆ แต่ต่างก็ต้องใช้ฝีมือในการปรุงทั้งคู่ ไข่ดาวนั้นความยากอยู่ที่ว่า จะทำอย่างไรให้เวลาต่อยไข่ลงในกระทะแล้วไข่แดงไม่แตก ไข่ขาวไม่เสียรูป และสไตล์การทอดก็แยกย่อยไปอีกมากมาย มีทั้งแบบขอบเกรียม ขอบนุ่ม ไข่แดงสุก ไข่แดงไม่สุก แล้วแต่ความชอบของแต่ละบุคคล แม้จะมีเสียงเล่าอ้างบางแห่งว่าไข่ดาวที่ดีที่สุด หรือ Golden Fried Egg (สัดส่วนไข่ดาวทองคำ) ต้องทำให้ไข่ขาวนุ่ม และไข่แดงเป็นยางมะตูม ก็อย่าเพิ่งไปเชื่อ มันขึ้นอยู่กับรสนิยม และจุดมุ่งหมายในการเสพย์ของผู้รับประทานต่างหาก\n\nส่วนไข่เจียวนั้นตรงข้ามกัน ความยากมันอยู่ที่จะตีไข่ยังไงให้ไข่ขาวและไข่แดงแตกเละเสียรูป พูดอีกอย่างก็คือ ให้มันทอดออกมาเป็นไข่เจียว ฟังดูอาจจะเหมือนกวนตีน ทอดอย่างไหนมันก็ออกมาเป็นไข่เจียวได้มิใช่หรือ คำตอบคือเกือบถูก แต่อย่าลืมว่า บางครั้งทอดออกมาแล้วกลายเป็นไข่คนก็มี สำหรับมือใหม่อย่าคิดว่าง่ายเป็นอันขาด ผู้เขียนเคยเห็นเพื่อนของตัวเอง (ซึ่งนัยว่าเธอออกจะคุณหนูอยู่สักหน่อย) ตีไข่เพื่อทำไข่เจียวไม่เป็น แต่ก็พอจะอภัยให้ได้ ด้วยว่าเพื่อนคนนี้เธอเป็นผู้ชาย อาจไม่คุ้นกับการทำครัว\n\nตีอย่างไรให้เป็นไข่เจียว? ว่างๆ ลองสังเกตแม่ค้าร้านอาหารตามสั่งตีไข่เจียวดู มือจะรัวราวกับเครื่องตีไข่ไฟฟ้าก็มิปาน ซึ่งสำหรับผู้ที่ไม่ได้เป็นโปรเฟสชันแนลเช่นนั้น การจะเรียกได้ว่าเป็นผู้ตีไข่เพื่อเจียวเป็น จะต้องใช้ส้อมตีวนเป็นวงรีแคบๆ ทำมุมประมาณ 34.5 องศากับภาชนะใส่ไข่ อีกทั้งยังต้องตีในรอบความเร็วปานกลาง อันนี้อย่าหาว่าผู้เขียนว่างมากเลย แต่เคยลองจับจังหวะดู นับได้ความเร็วเฉลี่ยที่ประมาณ 240 rpm หรือ 240 ครั้งต่อนาที (หากไม่แม่นจังหวะ ให้เปิดเพลงเมทัลเร็วๆ แล้วตีตาม หากเป็นวงแบล็คเมทัลจากสวีเดนจะถือว่ามีรสนิยมมาก) ช้ากว่านี้ถือว่ายังไม่ผ่านโพรเบชั่นการเป็นผู้ปรุงไข่เจียว สังเกตง่ายๆ อีกอย่างคือผู้ที่ตีไข่ไม่เป็น มักจะเอาส้อมจิ้มไข่แดงให้แตก แล้วคนๆ ผสมกับไข่ขาว วิธีนี้ไข่ดิบจะไม่เกิดฟองอากาศ เมื่อทอดแล้วจะไม่ค่อยฟู ไม่เหลืองสวยเป็นไข่เจียวทองคำ คงได้แค่ระดับออมเล็ตต์ฝรั่งเท่านั้น\n\nเมื่อตีไข่ได้ที่แล้ว ก็ถึงเวลาจะทำลงกระทะ ไข่ดาวกับไข่เจียวมีความต้องการคล้ายคลึงกันอยู่อย่างนั่นคือ ต้องรอให้น้ำมันค่อนข้างร้อนเสียก่อน เพื่อที่เวลาไข่ลงไปอยู่ในกระทะแล้ว จะเปลีย่นสถานะจากของเหลวเป็นของแข็งได้ในเวลาไม่กี่อึดใจ ต่างกับการนำไข่ลงไปแช่ในน้ำมันที่ยังไม่ร้อน จะทำให้ผู้ปรุงเกิดอาการหงุดหงิด เพราะไข่มันนอนเล่นอยู่ในบ่อน้ำมันอยู่นั่นแหละไม่เป็นสุกเสียที ผู้เขียนแนะนำให้ตั้งน้ำมันในกระทะรอไว้ก่อนที่จะทำการตีไข่เลย ทุกวันนี้เวลามีค่า อย่าเสียไปเปล่าๆ\n\nไข่เจียวก็มีเวเรียชั่นหลากหลายรูปแบบเช่นเดียวกับไข่ดาว ไข่เจียวมีทั้งแบบนุ่ม และแบบกรอบ (คล้ายกับพิซซ่าสมัยที่ผู้เขียนยังเยาว์วัย สมัยนี้พิซซ่ามีแบบบางกรอบ แบบขอบชีส ขอบชีสสอดไส้กรอก ขอบไส้กรอกใส่พิซซ่าอีกชั้นหนึ่ง อินเซปชั่นกันเข้าไป) แบบกรอบยังแบ่งออกเป็นกรอบฟูและไม่ฟูกรอบอีกด้วย สำหรับแบบนุ่มนั้นพบได้มากตามครัวเรือนทั่วไป หากใส่น้ำมันแต่น้อยพอหล่อลื่นกระทะ หรือเกิดขึ้นได้เองโดยอัตโนมัติเมื่อทำทิ้งไว้นานเกินสิบห้านาทีขึ้นไป ส่วนแบบไม่ฟูกรอบนั้นพบได้บ้างหากผู้ปรุงทุ่มเทกับการใส่น้่ำมันให้เยอะหน่อย แลกกับการปรุงไข่เจียวแค่ฟองเดียว (ซึ่งนับว่าเป็นการสิ้นเปลืองมาก แต่นับว่าคุ้มค่าหากท่านเป็นแฟนพันธุ์แท้ไข่เจียวจริงๆ)\n\nแบบที่พบมากตามร้านอาหารนอกบ้านก็คือแบบฟูกรอบ ซึ่งจะเกิดขึ้นก็ต่อเมื่อมีน้ำมันในกระทะมากพอที่อเมริกาจะให้ความสนใจ....ไม่ใช่สิ...มากพอที่ไข่จะลอยจากก้นกระทะได้ วิธีนี้สำหรับร้านอาหารนอกบ้านไม่นับว่าเป็นการสิ้นเปลืองแต่อย่างใด เพราะต้องปรุงอาหารอยู่เกือบตลอดเวลา แบบฟูกรอบนี้เป็นที่นิยมกันมาก เพราะความกรุบกรอบของไข่ ซึ่งกลมกล่อมเข้ากันได้ดีมากกับข้าวสวยนุ่มๆ หุงร้อนๆ แต่ต้อใช้ศิลปะและฝีมือในการปรุงในระดับสูง มิฉะนั้นความกรอบฟูของไข่อาจกลายเป็นความเลี่ยนน้ำมันที่ติดมาก็เป็นได้\n\nทั้งไข่เดียวและไข่จาว...ไข่ดาวและไข่เจียว ต่างก็เป็นอาหารที่จัดว่าพื้นฐานสุดๆ ทั้งคู่ อาจเป็นรองก็แค่บะหมี่กึ่งสำเร็จรูปเท่านั้น แต่กับอีแค่การฉีกซองเอาบะหมี่ใส่ถ้วยแล้วราดน้ำร้อนนั้นคงจะจัดว่าเป็นการ 'ปรุง' อาหารไม่น่าจะได้กระมัง สำหรับผู้ที่เคยทำาอาหาร หรือเรียกตัวเองว่าทำอาหารเป็น ไม่ว่าจะพ่อครัวระดับโลกหรือแม่บ้านมีหนวดธรรมดา ต่างก็ต้องเคยผ่านอาหารจานไข่มาแล้วทั้งนั้น ในยามที่ทั้งบ้านไม่เหลือวัตถุดิบใดให้รับประทาน แต่ดันหุงข้าวสวยร้อนๆ รอไว้ทำอะไรก็ไม่รู้ ไข่ดาวและไข่เจียวถือได้ว่าเป็นทางเลือกที่ดีที่สุดสำหรับปากท้องที่หิวโหย\n\nแม้จะได้เล่าเรื่องศิลปะในการทำทั้งไข่ดาวและไข่เจียวไปแล้ว แต่สุดท้ายศิลปะก็คือการกลั่นออกมาจากใจโดยตรง ในยามที่ท้องหิวและตั้งใจสุดฝีมือที่จะปรุงผลผลิตจากแม่ไก่ออกมาให้อร่อยนั้น แม้ผลลัพธ์ที่ได้อาจไม่เป็นไปตามที่ผู้เชี่ยวชาญทั้งหลายจำกัดความอาหารสองชนิดนี้ไว้ หากที่จะได้มาแน่ๆ ก็คืออาหารอันเป็นพื้นฐานที่สุดของมนุษยชาตินับแต่วันที่เริ่มกำเนิดวัฒนธรรมการใช้ไฟปรุงอาหารขึ้นมา ซึ่งเป็นปัจจัยหลักอันเอกอุสองประการที่ทำให้มนุษย์อยู่รอดมาจนถึงทุกวันนี้นั่นคือ\n\nอิ่ม และ อร่อย\n\nเช่นนี้แล",
        "tag": ["#มื้อนี้ไม่มีลืม", "#wongnai"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/546ec1e1942f11e006cca475/14165447583198232989.jpg",
        "name": "caragio",
        "nickname": "game designer"
      },
      {
        "id": 107,
        "advice": false,
        "category": "short story",
        "img_cate": "img/short story.svg",
        "subject": "เป็ดอบซอส... (ที่ผมไม่มีวันลืม)",
        "intro": "ถ้ามากรุงเทพฯ คราวหน้าจะพาไปกินนะ ...   เป็ดอบซอส ของร้านโทคิยะ เธอจำได้ดีว่าผมชอบมัน... แม้เวลาที่เราเคยมีความสุขกันจะผ่านมานานแล้ว แต่เธอก็ยังคงรักษาสัญญ...",
        "time": "2016-07-25 12:15:30",
        "recommended": 28,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/57761b4149228a1f48e65a36/14694473874836877714.jpg",
        "paragraph": "\"ถ้ามากรุงเทพฯ คราวหน้าจะพาไปกินนะ\" ... \n\nเป็ดอบซอส ของร้านโทคิยะ เธอจำได้ดีว่าผมชอบมัน... แม้เวลาที่เราเคยมีความสุขกันจะผ่านมานานแล้ว แต่เธอก็ยังคงรักษาสัญญาที่เคยพูดเอาไว้ \n\nช่วงเวลาที่เรามีกันผมไม่เคยทำให้เธอได้มีความสุข  เราไม่ค่อยได้มีเวลากินข้าวด้วยกันบ่อยนัก ถ้าพูดถึงอาหารจำพวกที่มีสองสามชิ้น ที่ถูกออกแบบการจัดวางมาอย่างปราณีตยิ่งไม่ค่อยมีโอกาส บ่อยครั้งที่เราจบลงที่มาม่า หรือบางทีก็จบลงที่ร้านเพิงเล็กๆ ริมทางเท้าบนถนนซักสายในเชียงใหม่ แต่มื้อสุดท้ายของเราในฐานะคนรัก มันจบลงที่ Tokiya นี่แหละ ในวันที่ผมมาส่งเธอทำงานที่กรุงเทพฯ\n\nเธอมาไกลมากแล้ว ความสัมพันธ์ของเราก็เช่นเดียวกันไกลเกินจะเดินย้อนกลับไปที่เดิม...\n\nสามคำ...เท่านั้น แต่ทำไมถึงได้กลืนยากเย็นและใช้เวลายาวนานนัก \n\n คำที่หนึ่ง...\n\"กิน...ซะ...สิ\" เธอเปรยและยิ้มน้อยๆ ก่อนจะจิบน้ำแคนเบอรี่เข้มข้นแก้วเล็กๆ ที่วางอยู่ตรงหน้า(เจ้าน้ำนี่ขึ้นชื่อในเรื่องรสชาติที่เข้มข้น เปรี้ยวอมหวานหน่อยๆ กลิ่นของแคนเบอรรี่หอมเตะจมูก และรสที่ติดลิ้น ที่สำคัญครับมันเติมได้ไม่อั้น)  ผมจ้องมองมันอยู่นาน เนื้อเป็ดรมควันชิ้นพอดีคำสามชิ้นที่วางเรียงกันบนผักนานาชนิด ผักกะหล่ำซอยบางๆ และหัวหอมฝอยเล็กๆ ที่ผมเกลียด ผักพวกนี้มีรสหวานอ่อนๆ ซ่อนอยู่ในความกรุบกรอบของมัน แครอทที่แต่งแต้มข้างบน และงาเม็ดๆ ที่โรยจนทั่วกับซอสส้มที่ข้นกำลังดีดูพิถีพิถัน  ผมก้มและเงยสลับกับพิเคราะห์ใบหน้าอ่อนอันโยนของเธอ เธอผู้มีความหวานซ่อนอยู่ทุกอริยาบถ \n\n คำที่สอง...\n\"ชอบ...มั้ย...ล่ะ\" ผมชอบมันมาก เป็ดอบซอสส้ม แม้มันจะเป็นเพียงสลัดจานน้อยๆ แต่มันกลับเป็นสาเหตุหลักที่ผม อยากจะมากินอาหารแบบ Full Course ที่นี่ เธอยกแก้วแคนเบอรรี่ขึ้นดื่มอีกครั้ง เม้มริมฝีปากเล็กๆ เพื่อลิ้มรสชาติของมันที่มุมปาก เหมือนถูกมนต์สะกดผมอดไม่ได้ที่จะทำตาม เสียงกลั้นหัวเราะดังขึ้น มันคงดูตลกมากจนเธออดหัวเราะไม่ได้ รสชาติที่ผมลิ้มรสนั้นคงไม่เหมือนกับเธอ ผมแก้เขินด้วยการตักผักบนจานขึ้นมากิน จะว่าไปมันคือผักธรรมดาที่ตกแต่งให้สวยงาม คิดๆ ไปก็เหมือน หญิงสาวตรงหน้า เมื่อก่อนเธอดูจืดชืดแต่งเดี๋ยวนี้พอเธอแต่งตัวแต่งหน้าทำผม เธอดูเปลี่ยนไปมากทีเดียว \n\nคำที่... \n\"ไม่...อร่อย...เหรอ?\" \nผมชะงักและค่อยๆ วางส้อมลงก่อนที่มันจะเข้าปาก สภาวะที่รู้ว่าจะต้องกลืนไม่เข้าคายไม่ออก ถ้าผ่านคำนี้ไป เราจะไม่ได้คุยกันอีกรึเปล่า? เธอเองก็ไม่แตะอาหารที่วางอยู่ตรงหน้าของตัวเองเลย เอาแต่จ้องมองผมกับเป็นอบซอสส้มของผม\n\n\"ถ้ากินแล้ว เธอจะลุกไปเลยรึเปล่า?\"\n\"บ้าเหรอ เห็นเป็นคนแบบไหนกัน\"\n\"เผื่อว่าถ้าเธอจะไปฉันจะได้ไม่กินมัน\"\n\"กินหรือไม่กิน อาหารจานต่อไปก็ต้องมาอยู่ดีป่ะ?\"\n\"ขอโทษด้วยนะทั้งๆ ที่เธอสัญญาว่าจะเลี้ยงแท้ๆ แต่กลับต้องเป็นแบบนี้\"\n\"ไม่เป็นไรนี่ อย่างน้อยเราก็ได้กินข้าวด้วยกันถึงมันจะสั้นๆ ก็ตามเถอะ\"\n    \nในการกินอาหารแบบ Full Course นั้น อาหารจะเสริฟที่ละจาน(เรียกเป็นคอร์ส) สำหรับที่ โทคิยะจะมีด้วยกัน 8 คอร์สคือ เรียงกันตั้งแต่ จานเรียกน้ำย่อย จานสลัด ซุป จานข้าว อาหารจานหลัก และตบท้ายด้วยของหวาน(ส่วนน้ำผลไม้ และเครื่องดื่ม จะเสิร์ฟระหว่างจานอื่นๆ)\n \nพูดถึงอาหารจานต่อไป... คิดๆ ไปชีวิตคนเราก็เหมือนกับอาหารที่ถูกเสิร์ฟเป็นจานๆ มีบางคนผ่านเข้ามาและผ่านไป เพียงแต่เราไม่อาจรู้ได้ว่า ความรักของเราจะมีกี่คอร์ส แม้ว่าผมจะรักเธอเท่าไหร่ แม้ว่าเธอจะเป็นคนที่ผมเฝ้าคิดถึงตลอด แต่เมื่อหมดเวลาของเรา มันก็ต้องผ่านไป \n \n\"สีหน้าเธอไม่ค่อยดีเลย...ไม่สบายรึเปล่า?\"\n\"ป่าวนี่\"\n\"เป็ดน่ะ มันมีแค่สามคำนะ อยากกินไม่ใช่เหรอ ทำไมถึงทำหน้าแบบนั้นล่ะ?\"\n\nผมปล่อยให้ 2 คำแรกนั้นเป็นคำแห่งความเจ็บปวด ผมละเลยคุณค่าของมันซะแล้ว นี่แหละนะ\nมันเหมือนกับตอนที่เรายังคบกันอยู่ ผมทำให้สองในสามส่วนของเวลาที่เรามี เป็นช่วงเวลาที่ไม่น่าจดจำ \n\n\"ขอโทษด้วยนะ\" \n\"ขอโทษเรื่องอะไรล่ะ?\"\n\"ก็ทุกเรื่อง...ทุกคำที่ผ่านมา คำสุดท้าย ให้เป็นความทรงจำดีดีละกันเน๊อะ\"  \n...\"อื้มมม\" เธอยิ้มและพยักหน้าขานรับ   \n\nคำที่... สาม\n\"ขอบ...คุณ...นะ\" แทนที่ผมจะขอบคุณเธอ แต่เธอเองเป็นคนเอ่ยปากพูด เธอเท้าคางพลางวาดนิ้วบนกระดาษปูโต๊ะ เป็นวงกลมเหมือนกำลังคิดวกวนในบางเรื่อง\n\"ขอไปห้องน้ำแป๊บนะ ฝากนี่ไว้ด้วย เป็นตัวประกันไง\" เธอยิ้มและยื่นหนังสือเล่มหนึ่งในผม มันคือหนังสือที่เธอชอบตั้งแต่สมัยเรียนและพกติดตัวไว้เสมอ...\n\"อืม...\" ผมได้แต่ตอบรับ เธอลุกไปช้าๆ ผมได้แต่ก้มมองจานตรงหน้าที่เหลือเพียงแค่...ผัก\n\n คำ...สุดท้าย \n\"มาแล้วค่ะ โทษทีนะไปห้องน้ำนานไปหน่อย\"\n\"อืม...\"\n\"แล้วนี่กินไม่รอ กันเลยนะ\"\n\"โทษทีนะ ผมชอบเป็ดอบซอสส้มมาก\"\n\"ไม่เป็นไรค่ะ...แล้ว น้ำแคนเบอรรี่หายไปไหนตั้งครึ่งแก้ว แอบกินไปสินะเนี่ย แล้วนั่นหนังสืออะไรคะทีแรกไม่เห็นถือมา\"\n\"อ่อ...หนังสือเกี่ยวกับเด็กกับหมาจิ้งจอก The Little Prince น่ะครับ ผมอิ่มแล้ว ขอตัวไปโทรศัพท์แป๊บนะ\"\n\"แล้วกลับมาไวๆ นะคะที่รัก อาหารจานต่อไปจะมาแล้ว\"\n...\nชีวิตไม่เหมือนอาหารที่ถูกเสิร์ฟอย่างหนึ่ง เพราะเราไม่รู้เหมือนกันว่าจานไหนคือจานสุดท้ายของเรา สิ่งที่ทำได้ก็คือ ดิ่มด่ำกับรสชาติของมัน และจดจำรสสัมผัสนั้นไว้ในหัวใจ\nผมยังคิดถึงเธออยู่ แต่ก็รู้ว่ามันเป็นไปไม่ได้...\nอาหารทุกจานอาจทำให้อิ่มท้อง แต่จะมีกี่จานที่ทำให้อิ่มใจไม่รู้ลืม \n.\nดัดแปลงจากเรื่องจริง(แต่ใส่จินตนาการเพิ่มเยอะมาก)",
        "tag": ["#มื้อนี้ไม่มีลืม", "#wongnai"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56384fa91dfdc8c029adc57e/14841338716049262042.jpg",
        "name": "Thatman",
        "nickname": "นายคนนั้น"
      },
      {
        "id": 108,
        "advice": false,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "เมนูประทับใจที่ไม่เคยลืม",
        "intro":  "ฉันว่าในวัยเด็กของแต่ละคนจะต้องมีเมนูในฝันบ้างใช่ไหม?   1   ร้านขนมหวานชื่อดังตกแต่งในบรรยากาศอบอุ่นแห่งนั้นคลาคล่ำไปด้วยผู้คน แสงสีโทนสว่างกับดอกไม้ที่ตกแต่งเรียบง่...",
        "time": "2016-07-14 19:12:14",
        "recommended": 54,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5786fdd0df43170e2977e523/14684650897265150800.jpg",
        "paragraph": " \nฉันว่าในวัยเด็กของแต่ละคนจะต้องมีเมนูในฝันบ้างใช่ไหม?\n\n\n1\n\nร้านขนมหวานชื่อดังตกแต่งในบรรยากาศอบอุ่นแห่งนั้นคลาคล่ำไปด้วยผู้คน แสงสีโทนสว่างกับดอกไม้ที่ตกแต่งเรียบง่ายแต่มีเสน่ห์ชวนให้นั่งผ่อนคลายอารมณ์ กลิ่นขนมหวานหอมอบอวล\n\n“มาลองกินเถอะ ร้านนี้ใคร ๆ ก็ชอบนะ”\n\nพี่สาวของฉันชวนให้มากินขนมหวานชื่อดัง Honey Toast แห่งร้าน After You ในคราวที่เข้าเมืองหลวงครั้งล่าสุด\n\nหลังจากที่รอ และรอ ในที่สุดเราก็ได้ลิ้มรสเมนูขนมหวานเลื่องชื่อ\n\nสารภาพตามตรงว่าฉันเพิ่งเคยลองกินเป็นครั้งแรก รสชาติของมันอร่อยสมคำร่ำลือและสมราคา แต่น่าแปลกที่ฉันกลับไปคิดถึงเมนูอีกเมนูหนึ่งที่เคยลิ้มรสสมัยเด็ก ๆ\n\nไอติมทอดที่เคยลิ้มรสครั้งแรกเมื่อ 13 ปีที่แล้ว\n\n2\n\nจำได้แม่นยำเหลือเกินว่าในช่วงสมัยเรียนมัธยมต้นนั้น ฉันและพี่สาวเรียนโรงเรียนประจำจังหวัด โรงเรียนของเราเป็นโรงเรียนหญิงล้วนตั้งอยู่ใจกลางอำเภอเมือง เพราะฉะนั้นจึงไม่น่าแปลกใจเลยที่บริเวณด้านหน้าโรงเรียนจะเต็มไปด้วยร้านอาหารและคาเฟ่สวยหรู\n\nในช่วงสิบกว่าปีที่แล้วร้านกาแฟสดยังไม่ดาษดื่นเต็มไปทุกหัวมุมถนนเช่นสมัยนี้ เพราะฉะนั้น ร้านกาแฟสด “บ้านเมืองเรา” จึงดึงดูดความสนใจทุกครั้งที่เดินผ่านเมื่อโรงเรียนเลิก\n\nบริเวณหน้าร้านกาแฟสดแห่งนั้นจะมีป้ายกระดานดำขนาดเล็กเพื่อเขียนเมนูแนะนำ ซึ่งเมนูที่ปรากฏบนกระดานดำนั้นทุกครั้งที่เดินผ่านคือเมนู “ไอติมทอด”\n\nราวกับเมนู “ไอติมทอด” มีชีวิตของมันเอง ชื่อนี้กระโดดออกมาเตะตาและฝังในความคิดคำนึงของฉัน\n\nสงสัยเหลือเกินว่ารสชาติเป็นอย่างไร ?\n \nแต่ด้วยฐานะความเป็นอยู่ของครอบครัวสมัยนั้น โอกาสการใช้เงินอย่างฟุ่มเฟือยทำได้ยาก พ่อแม่พร่ำสอนฉันและพี่สาวให้ใช้เงินอย่างประหยัด เราเป็นเพียงครอบครัวชนชั้นกลางฐานะธรรมดา ๆ ตอนนั้นพ่อเพิ่งเริ่มต้นธุรกิจเล็ก ๆ หลังออกจากงานประจำ การใช้เงินทุกบาททุกสตางค์ถูกกำหนดให้ใช้ในเรื่องจำเป็นเท่านั้น\n\nพ่อและแม่บอกว่า อนาคตเป็นเรื่องไม่แน่นอน เราไม่รู้ว่าข้างหน้าจะเกิดอะไรขึ้นบ้าง โดยเฉพาะอย่างยิ่งช่วงนี้เป็นช่วงที่พี่สาวกำลังจะเตรียมตัวเข้าศึกษาต่อมหาวิทยาลัย การใช้เงินก้อนใหญ่คือสิ่งที่ต้องเตรียมการไว้เสมอ\n\nร้านกาแฟสดระดับหรูและไอติมทอดจึงเป็นความฝันที่ดูไกล ๆ ของฉันตลอดมา\n\nทุกครั้งที่เดินผ่านร้านกาแฟสดร้านนั้น ฉันจะชะเง้อมองไปภายในเสมอ ด้านในตกแต่งเรียบง่ายแต่อบอุ่น ประดับด้วยอิฐก้อนใหญ่ ๆ ตัวร้านโทนสีน้ำตาลเคร่งขรึม แต่ขณะเดียวกันก็แฝงความเป็นกันเองด้วยชุดโต๊ะเก้าอี้ที่ดัดแปลงมาจากจักรเย็บผ้า อีกมุมของร้านยังมีโซฟานุ่มตัวใหญ่ ๆ\n\nกลิ่นกาแฟและขนมหอมโชยออกมาจากร้านทุกครั้งที่เดินผ่าน\n\n“ไอติมทอดนี่รสชาติเป็นอย่างไรนะ เคยกินไหม” ฉันถามพี่สาวในวันหนึ่ง\n\n“ไม่รู้สิ ไม่เคยกินเหมือนกัน อยากกินหรือ”\n\nฉันเงียบ ไม่กล้าบอกสักเท่าใดนัก คำว่าประหยัดและอดออมถูกฝังในชุดความคิดจนติดเป็นนิสัย\n\nเคยได้ยินเพื่อนพูดถึง “ไอติมทอด” อยู่เหมือนกัน เพื่อนที่พอมีฐานะเคยลองกินเมนูที่ร้านนี้และบอกว่ามันอร่อยมาก\n\n3\n \nฉันยังจำวันนั้นได้ดี\n\nวันนั้นเป็นวันสอบของโรงเรียน เราสองคนเดินออกจากโรงเรียนพร้อม ๆ กัน ในขณะที่เดินผ่านร้านกาแฟสดในฝัน พี่สาวเอ่ยปากชวนสั้น ๆ\n\n“เข้าไปกินกันไหม”\n\n“จริงหรือ มีเงินพอหรือ”\n\nในช่วงนั้นเราได้เงินค่าขนมสัปดาห์ละ 150 บาทและวันนั้นเป็นวันศุกร์ สารภาพอย่างไม่อายว่าเงินค่าขนมวันนั้นของฉันเหลือเพียงค่ารถประจำทางกลับบ้าน\n\n“เข้าไปกินกันเถอะ พี่มีตังค์”\n\nฉันเดินเข้าไปในร้านกาแฟสดในฝันอย่างตื่นเต้น ภายในร้านสวยงามและอบอุ่นมากกว่าที่ตาเคยสำรวจจากภายนอกนัก ในร้านเปิดเพลงบรรเลงแผ่วเบา กลิ่นกาแฟและขนมหอมอบอวล โซฟานุ่มนั่งสบาย บนฝาผนังประดับภาพศิลปะงดงามแสดงให้เห็นถึงรสนิยมเจ้าของร้านเป็นอย่างดี\n\nเมนูในวันนั้นพี่สาวของฉันสั่งไอติมทอดและนมเย็น แต่น่าโชคร้ายที่เมนูของร้านไม่มีราคากำกับไว้\n\n“เราจะมีเงินพอจ่ายหรือ” ฉันถามพี่สาวซ้ำแล้วซ้ำเล่า\n\nพี่สาวจุปาก บอกเพียงคำเดิม “พี่มีเงินน่า”\n\nเมนูไอติมทอดและนมเย็นอร่อยสมเป็นเมนูในฝันของฉันอย่างแท้จริง ความหอมของเกล็ดขนมปังและไข่ที่ผ่านการทอดร้อน ๆ ผสมผสานกับไอติมรสวนิลาเย็น ๆ ความแตกต่างที่ผสมผสานกันอย่างลงตัว ฉันค่อย ๆ ตักกินคำเล็ก ๆ ราวกับกลัวว่าช่วงเวลาแห่งความสุขจะมลายหายไปอย่างรวดเร็วราวกับไอติมในปาก\n\nพี่สาวกินไอติมทอดเพียงเล็กน้อยและยกส่วนที่เหลือทั้งหมดให้ฉัน\n\nสนนราคาในวันนั้นราว 90 บาท และพี่สาวของฉันก็มีเงินจ่ายตามที่ออกปากไว้แต่แรก\n\nหลังกลับจากร้านกาแฟวันนั้น ฉันถามพี่สาวถึงที่มาของเงิน\n\n“เอาเงินเก็บในออมสินไปน่ะ รู้ว่าน้องอยากกินอยู่ เห็นถามถึงรสชาติไอติมทอด และผ่านทีไรมองป้ายไอติมทอดตลอด”\n\n4\n\nปัจจุบันร้านกาแฟสดแห่งนั้นปิดกิจการลง ตัวอาคารถูกดัดแปลงให้เป็นหอพักหญิง\n\nร้านกาแฟหายไป รวมถึงเมนูไอติมทอดเช่นกัน\n\nไม่ว่าฉันจะพยายามเสาะหาเมนูไอติมทอดร้านใดก็ไม่อาจพบเจอรสชาติที่เหมือนกับไอติมทอดจากร้านกาแฟสดร้านนั้นอีกแล้ว\n\nเวลาผ่านไปอาจมีหลาย ๆ สิ่งที่ผันแปร\n\nแต่สิ่งหนึ่งที่ยังคงเหลืออยู่คือความทรงจำ\n\nและความรักความผูกพันของเราสองคนพี่น้อง\n\n5\n \n“อร่อยไหม Honey Toast” พี่สาวเอ่ยปากถาม\n\n“อร่อยดีนะ แต่กินแล้วคิดถึงไอติมทอดที่เราเคยไปกินสมัยเรียนน่ะ”\n\n“รสชาติไม่เหมือนกันสักหน่อย”\n\n“นั่นสิ ไม่รู้ทำไมคิดถึง”\n\n\n\nบางทีฉันอาจจะคิดถึงช่วงเวลาที่เราต้องประหยัดกันทุกบาททุกสตางค์ แต่พี่สาวก็ยังอุตส่าห์เสียสละเงินในกระปุกเพื่อฉันให้ได้ลองกินเมนูในฝัน\n\nความซาบซึ้งใจกระมังที่ทำให้รสชาติไอติมทอดวันนั้นยังติดตรึงในความทรงจำ\n\nไม่สำคัญเลยว่ามื้อที่อยู่ในความทรงจำของเราจะต้องราคาแพงมหาศาล\n\nไม่สำคัญว่าจะต้องเป็นอาหารเลิศหรู\n\nสำคัญแค่ว่าเราได้กินกับคนที่รักเรา และใส่ใจเราเสมอมา\n\nแม้จะอยู่ในช่วงชีวิตที่ยากลำบาก แต่พี่สาวก็ยังเสียสละให้ฉัน\n\nกระพริบตาอีกครั้ง มอง Honey Toast ในจานที่สนนราคาน่าจะแพงสำหรับหลาย ๆ คน\n\nบางที Honey Toast จานนี้อาจจะเป็นเมนูในฝันของเด็กผู้หญิงบางคนก็เป็นได้ \n\n",
        "tag": ["#มื้อนี้ไม่มีลืม", "#wongnai", "#storyteller2016"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56ae0beb5ec212116b3953c6/15771903217197570621.jpg",
        "name": "niji",
        "nickname": "Reader"
      },
      {
        "id": 109,
        "advice": false,
        "category": "emotion",
        "img_cate": "img/emotion.svg",
        "subject": "กะหล่ำผัดน้ำตา",
        "intro": "1  วันเกิดปีที่สามสิบสี่ของผม มีลูกน้อยสองคน ภรรยา คัพเค้กชิ้นเล็ก ๆ สามชิ้น วางอยู่ตรงหน้า เราร้องเพลงฉลองวันเกิดกัน ปรบมือ และจบลงด้วยรอยยิ้ม มีลิงสองตัวเป็นผู้เป...",
        "time": "2016-07-19 09:15:30",
        "recommended": 89,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/578519f03bed097b6b53ea32/14689226032556541397.jpg",
        "paragraph": "\n \n1\n\nวันเกิดปีที่สามสิบสี่ของผม มีลูกน้อยสองคน ภรรยา คัพเค้กชิ้นเล็ก ๆ สามชิ้น วางอยู่ตรงหน้า เราร้องเพลงฉลองวันเกิดกัน ปรบมือ และจบลงด้วยรอยยิ้ม มีลิงสองตัวเป็นผู้เป่าเทียนบนเค้กน้อยให้ดับวูบแทน\n\n\n2\n\n“แม่ซื้อแต่กะหล่ำมาเหรอ วันนี้วันเกิดผมนะ” เสียงผมถามแม่ที่เดินเข้าบ้านมาตอนค่ำ สำหรับเด็กวันเกิดคือกิจกรรมไม่กี่อย่างที่เรารอคอย ผมรู้สึกว่าโดนหักหลัง พ่อเอาเงินผมไปแล้วให้แม่ซื้อแค่กะหล่ำมาในค่ำคืนพิเศษนี้ ราวกับพวกท่านรอคอยให้ถึงวันเกิดเพื่อที่จะฆาตกรรมผมอย่างไร้ปราณี จงใจทำลายพิธีกรรมศักดิ์สิทธิ์ของเด็กน้อย\n\n“มีอะไรก็กินไปลูกเอ้ย!” แม่เดินผ่านผมเข้าไปในครัวอย่างไม่แยแส\n \n3\n\nจำได้ว่าปีนั้นแม่สร้างบ้านใหม่แทนหลังเก่าที่ทรุดโทรมแต่ดันไปตรงกับช่วงปีเงินบาทลอยตัว เศรฐกิจฝืดเคืองและเหนื่อยยาก เราอาศัยอยู่บ้านเช่าตรงข้ามบ้านเราที่ตอนนี้เป็นเพียงเสาชี้โด่เด่ ไร้ชีวิต ผมกับน้องมักข้ามถนนเพื่อไปเล่นดินทรายและกองหิน ในวันหยุดเราพี่น้องจะอยู่กันตามลำพัง เพราะพ่อกับแม่ต้องออกไปข้างนอก หาเงินมาหมุนเวียนในครอบครัว ให้ทุกอย่างมันเดินไปได้\n\nช่วงนั้นเราหัดทำกระปุกออมสินจากขวดเหล้า ผมได้ขวดเหล้า จอห์นนี วอร์คเกอร์ เรด เลเบิ้ลมา ส่วนน้องจะได้ขวด สเปร์ รอยัล วิธีการคือเราจะเอาหินขัดผิวมา นำขอบหินมาถูเบา ๆ บริเวณต่ำกว่าคอขวดนิดหน่อย เล็งให้สมมาตรสวยงาม หินจะค่อย ๆ เซาะเป็นรอยและเกิดรู ทำจนกว้างพอให้เหรียญหรือธนบัตรพับเข้าไปได้ ฝนด้วยตะใบลบคม แล้วตัดกระดาษกาวมาปิดกรีดขอบให้สวยงาม\n\nผมบรรจงหยอดเหรียญ ตามจำนวนที่พอจะหามาออมได้ สองพี่น้องมักจะอ้างกันถึงความเจริญเติบโตของเหรียญในขวด ที่สามารถมองเห็นได้ชัดเจน\n \n4\n\nเสียงตะหลิวฟาดฟันกับกะหล่ำหั่นในกระทะอย่างร้อนแรง เสียง ฉ่า ๆ ของน้ำมันผสมคลุกเคล้าเครื่องปรุง เคล็ดลับความอร่อยของมันอยู่ที่เมื่อผัดเสร็จ แม่จะราดน้ำปลารอบกระทะให้มันค่อย ๆ ไหลลงไปผสมกับผัดผัก น้ำปลาที่โดนความร้อนของกระทะจะโชยกลิ่นหอมอย่างน่าอัศจรรย์มายั่วยวนผู้ที่ได้สูดดม\n\nผมเดินไปยืนดูแม่ทำอาหารจานถนัด แต่ไม่ได้อยู่ในอามรณ์โหยอยาก จิตใจเด็กน้อยต้องการเค้กวันเกิดหรืออาหารพิเศษ มากกว่าผัดกะหล่ำหัวละห้าบาท\n\n   \n5\n\n“พ่อขอยืมกระปุกออมสินได้ไหม” พ่อผมเดินมาถามในเช้าวันเกิดของผม ขณะที่เรากำลังจะไปโรงเรียน ผมยื่นขวดบรรจุเงินให้อย่างไม่เต็มใจนัก พ่อรับแล้วเดินเข้าไปในห้อง ก่อนเดินออกมา ยื่นเงินไปโรงเรียนให้พวกเราคนละยี่สิบบาท น้องผมรับแล้วเดินไปก่อน ส่วนผมยืนนิ่งกับเงินในมือที่เป็นของผมเอง\n\nเราเดินออกมารอรถสองแถวเพื่อไปโรงเรียน ผมยังคิดถึงขวดกระปุกออมสินของผมที่มีเหรียญและธนบัติอัดกันเกินกึ่งหนึ่งแล้ว เหลือกตามองเสาบ้านไร้ชีวิต มันเหมือนป้ายหลุมศพ มันคือตัวการพรากความสุขของเราไป แล้วยังทิ้งความลำบากแร้นแค้นไว้ให้ ผมก้มหยิบหินขว้างไปที่เสาเหล่านั้น น้ำตารื้น น้องผมไม่รู้ว่าผมทำอะไร ยืนมองและหัวเราะ ก่อนจะก้มหยิบหินมาขว้างแข่งกัน\n\n“ใครขว้างโดนเสาก่อนชนะ” น้องผมตั้งกติกา\n\n“ไม่หรอก ไม่ว่าจะขว้างโดนหรือไม่โดน เราก็แพ้”\nผมพูดกับตัวเอง\n \n\n\n6\n\nแม่ผัดผักเสร็จ ปิดเตาแกสแล้วมองหาบางอย่าง ขวดน้ำปลาเปล่าถูกยกขึ้นมาส่อง ผมกัดฟันยืนมองแม่ด้วยสายตาชิงชัง แม่ค่อย ๆ วางขวดน้ำปลาลงยืนนิ่ง เสียงฉ่า ๆ ในกระทะยังคงอยู่ ฟังดูคล้ายเสียงหินถูกับคอขวด\n\n       มันค่อย ๆ กัดหัวใจผมให้เป็นรู\n \nยาวนานราวนิรันดร์ที่ผมยืนจ้องอาการไม่ไหวติงของแม่ บรรยากาศตอนนั้นแผ่ความกดดันหนักหน่วง พ่วงด้วยความเสียใจ ลอยออกมาเล็ดลอดเข้าหัวใจ ตามรูที่มันสร้างขึ้นมาเมื่อตะกี้ ทำให้เราหวั่นไหว ให้เข้าใจถึงความไม่มี และจุดยืนของครอบครัวของเรา\n\nผมหันหลังกลับมานั่งที่โต๊ะหน้าทีวี สักพักแม่ค่อย ๆ เดินเอาผัดกะหล่ำมาวางตรงหน้า เรียกน้องผมมากิน ก่อนเดินขึ้นห้องอย่างเงียบ ๆ\n\n“ทำไมมีแต่ผัดผักละ?” น้องผมถาม ขณะที่ปากและมือของผมสั่น \n“จืดจัง” น้องบ่นต่อเมื่อตักมันเข้าปาก \n\nน้ำตาผมค่อย ๆ ไหลมากองที่มุมปาก ก่อนที่ผมตักผัดผักกิน\n\n“มันเค็มเหมือนเดิมนั่นแหละ แค่ไม่หอมเหมือนจานก่อน ๆ” \n \n\n\n7\n\nบ้านไร้ชีวิตที่เมื่อมองจากด้านหน้าจะเห็นหน้าต่างสองบานชั้นสองเป็นดวงตาไร้ประกาย มีปากเป็นหน้าจั่วสามเหลี่ยมคว่ำลง บูดบึ้งราวกับสตรอมทูปเปอร์ในภาพยนต์เรื่องสตาร์วอร์ถูกสร้างเกือบเสร็จ\n\n“เอาพอให้อยู่ได้ก่อนเนอะ” ช่างพูดเหมือนเข้าใจสถานการณ์ตอนที่พ่อกับแม่ผมบอกว่าจะย้ายเข้าอยู่แล้ว ผ่านมายี่สิบกว่าปีที่เราอาศัยอยู่ในบ้านหลังนี้ มันถูกปรับปรุงจนไม่เหลือเค้าบิดเบี้ยว กลิ่นชีวิตของพวกเราเคลือบให้บ้านมีรอยยิ้มและดูเป็นมิตรมากขึ้น\n\nควันจากปลายเทียนที่ดับลอยฟุ้ง ในวันเกิดปีที่สามสิบสี่ของผม สอนผมให้รู้ว่า ความสุขของชีวิตไม่ได้อยู่ที่อาหารมื้อพิเศษในวันเกิดหรือเทศกาลงานรื่นเริง แต่มันอยู่ที่ความผูกพัน ความใส่ใจซึ่งกันและกันของคนในครอบครัว ความยากลำบากในวันวานบิดเกลียว หมุนวน มาให้เราพบเจออยู่เป็นระยะ มากบ้าง น้อยบ้างตามจังหวะ\nแต่มันจะดับและกลายเป็นควันเหมือนเทียนตรงหน้า ไม่มีอะไรที่เราผ่านไปไม่ได้ \n\nเด็ก ๆ ตักเค้กกินอย่างอร่อย หยอกล้อกันสนุกสนาน  \n\nวันนี้ผมไม่ได้ผัดกะหล่ำ ผมผัดไม่เป็นแม้จะรู้เคล็ดลับ เลยเลือกที่จะซื้อคัพเค้ก\nวันนั้นแม่ผมคงอยากซื้อเค้ก แต่บางอย่างทำให้แม่ได้แค่กะหล่ำ\n\" กะหล่ำที่แม่เอามาผัดกับน้ำตา \" \nลิง\n19.7.16\n\n ",
        "tag": ["#มื้อนี้ไม่มีลืม", "#wongnai", "#storyteller2016"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/54a265ba0a9c8354eba6f04e/15474708746366646709.jpg",
        "name": "imonkey7",
        "nickname": "Unfinished Writer"
      },
      {
        "id": 110,
        "advice": false,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "เก้าอี้ที่ว่างในแต่ละมื้อ",
        "intro": "ผมพยายามไล่เรียงความทรงจำว่ามีมื้อไหนในชีวิตที่ผมไม่เคยลืมน่าแปลก! แต่จริง ที่ในตอนแรกนั้นไม่ว่าจะนั่งขบคิดสักเท่าไหร่ ผมก็ไม่ได้คำตอบเหมือนควานหาช่วงเวลาในอดีตบนท้องท...",
        "time": "2016-07-23 12:15:30",
        "recommended": 16,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/579242396608e20b4d5b5f1b/14692883170355344651.jpg",
        "paragraph": "ผมพยายามไล่เรียงความทรงจำว่ามีมื้อไหนในชีวิตที่ผมไม่เคยลืม\nน่าแปลก! แต่จริง ที่ในตอนแรกนั้นไม่ว่าจะนั่งขบคิดสักเท่าไหร่ ผมก็ไม่ได้คำตอบ\nเหมือนควานหาช่วงเวลาในอดีตบนท้องทะเลแห่งความทรงจำที่ว่างเปล่า\nไม่มีประโยชน์ที่จะไปคาดคั้นกับสิ่งที่ไม่ได้รู้สึกจริงๆ\nผมจึงเลิกค้นหา ปล่อยให้เวลาทำหน้าที่ของมัน\nทว่าเมื่อปล่อยวางความคิดลง ความทรงจำกลับแจ่มชัดอย่างน่าตกใจ\n\nทุกความทรงจำกระหน่ำลงมาที่ผม ภาพในวันวานล้วนหวนคืนกลับมารวดเร็วโดยไม่ทันตั้งตัว\nกลายเป็นความลำบากใจ เพราะไม่ว่ามื้อไหนก็สำคัญกับชีวิตของผมเหลือเกิน จนบางครั้งผมก็อดไม่ได้ที่อยากจะย้อนเวลากลับไปในช่วงเวลานั้นๆ\n\nมื้ออาหารเหล่านั้น บางครั้งก็ออกไปทานนอกบ้าน บ้างก็ทำกินกันเองในบ้าน และก็มีที่ซื้อจากร้านเพื่อมากินที่บ้าน ทุกมื้อล้วนแต่เป็นอาหารธรรมดาๆ ที่หาซื้อได้ทั่วไปไม่ได้พิสดาร หรือหากินยากแต่ประการใด ถึงแม้ว่ามื้ออาหารเหล่านั้นจะมีรสชาติอร่อยถูกปาก แต่ก็ไม่ถึงกับประทับใจตราตรึงน้ำตาไหล แต่สิ่งที่มันทำให้ผมรู้สึกว่ามื้ออาหารเหล่านั้นมีค่าถึงขนาดที่ว่าไม่มีวันลืม\nคงเพราะมื้ออาหารในวันนั้น คนที่นั่งทานด้วยกันมีไม่ครบในวันนี้...\n\nบ่อยครั้งที่ผมจะเห็นพ่อหิ้วกับข้าวมาฝากตอนเย็นๆ มักจะเป็นร้านที่พ่อเลือกสรรมาแล้วว่าเด็ดที่สุดในซอยนั้น ย่านนั้น ตามประสบการณ์นักชิมที่พ่อสะสมมาเป็นเวลานาน\nพ่อของผมเป็นนักกินตัวยง และชอบเดินเป็นชีวิตจิตใจ พ่อมักจะเดินไปตามตรอกซอกซอยหาร้านอร่อยๆที่คนอื่นไม่ค่อยกินกัน หรือร้านที่คนน้อยๆพ่อก็จะลองชิม พวกร้านดังๆในหนังสือหรือนิตยสารพ่อก็ตามไปกิน แต่ไม่มากเท่ากับการเสาะแสวงหาร้านใหม่ๆด้วยตัวเอง\nตั้งแต่เด็ก ผมมักจะตัวติดไปกับพ่อเสมอเวลาออกไปข้างนอกเพื่อหาร้านอร่อยๆกิน พอเจอเป้าหมายที่น่าพอใจ ก็หิ้วกลับมาฝากแม่กับน้องเป็นประจำ บางครั้งพ่อก็ไม่กินที่ร้านแต่กลับมากินที่บ้านพร้อมหน้าพร้อมตาทั้งครอบครัว เป็นช่วงเวลาที่มีความสุขเหลือเกิน\n\nเห็นพ่อชอบออกไปหาร้านนอกบ้านกิน ก็ไม่ใช่ว่าพ่อจะทำกับข้าวไม่เป็น เปล่าเลย พ่อเป็นคนทำกับข้าวเก่งมากในสายตาผม ความสร้างสรรค์ในการหยิบจับสิ่งที่เหลือในตู้เย็นมาทำให้เกิดเป็นเมนูใหม่ๆ ให้ลูกๆกินในยามตื่น หรือเวลาหิว พ่อทำได้ดีไม่น้อยไปกว่าแม่เลย\nผมกับน้องจะตื่นเต้นมากเวลาเห็นพ่อทำกับข้าว เพราะไม่รู้ว่าเมนูวันนี้จะเป็นอะไร ซึ่งมันมักจะมาในรูปของเมนูธรรมดา แต่ทว่ามันมักจะไม่ธรรมดา\nเช่นข้าวผัด พ่อมักจะใส่สิ่งที่ชอบลงไป ไม่ใช่เพียงแค่หมู หรือ ไข่ แต่พ่อใส่กุนเชียง ปลาสลิด ถ้ามีผักที่ไม่น่าจะมาอยู่ในข้าวผัดได้ พ่อก็จะใส่ลงไปเพราะคิดว่ามันน่าจะเข้ากันได้ และมีประโยชน์ต่อร่างกาย พ่อมีสไตล์การทำอาหารเป็นของตัวเอง คือจะเปิดเพลงคลอไปด้วย ฮึมฮำโยกตัวไปตามจังหวะอยู่ในครัว โดยจะเน้นเป็นเพลงเก่าๆ เพลงไทยบ้าง สากลบ้าง ซึ่งส่วนใหญ่จะเป็นเพลงสากลเช่น The Beatles , Elvis Presley ไปจนถึง คาราบาว คงไม่ต้องถามว่ารสนิยมการฟังเพลงของผมได้มาจากใคร\n\nครั้งหนึ่งน้องของผมชอบกินซูชิมาก ช่วงนั้นซูชิเป็นที่นิยม น่าตื่นเต้นและเป็นสิ่งใหม่ ในสมัยนั้นซูชิเป็นอาหารที่มีราคาแพงไม่เหมือนในสมัยนี้ ที่ห้าบาทก็สามารถซื้อได้ เพราะเหตุนี้เองพ่อจึงคิดค้นซูชิขึ้นมาด้วยตัวเองจากสิ่งที่มีในตู้เย็น(อีกแล้ว)\nพ่อทอดปลาสลิดหลายตัว เทเกลือใส่ถ้วยเล็กๆ ยกหม้อข้าวที่เพิ่งหุงเสร็จมาไว้ข้างโต๊ะ และสุดท้ายคือ น้ำเปล่าหนึ่งถ้วย เป็นอันเสร็จสิ้นกระบวนการตระเตรียม\n\"จะทำซูชิให้กิน\" พ่อว่า พร้อมเอามือจุ่มลงไปในถ้วยน้ำที่เตรียมไว้\nสบัดเล็กน้อย ก่อนจะตักข้าวลงในจานด้านหน้าแล้วหยิบมาปั้นเป็นลูกกลมๆ\nจิกเกลือมานิดหน่อยโรยให้ทั่ว แล้วฉีกเนื้อปลาสลิดยัดเข้าไปในข้าว\n\"เป็นไง ซูชิปลาสลิด\" พ่อยิ้มพลางยื่นมาให้น้องสาวผม\n\"โห นี่มันไม่ใช่ซูชินี่ พ่อหลอก\"\nเสียงเด็กผู้หญิงคนนึงกำลังเทียบเคียงภาพที่เคยเห็นกับสิ่งอยู่ตรงหน้าว่าไม่น่าจะใช่สิ่งเดียวกัน\n\"เนี่ยแหละ ซูชิ ลองกินก่อน\" พ่อวางมันลงไปบนจานด้านหน้าของน้องสาวผม\n\"ขอมั่งดิ\" ผมในวัยเยาว์ยกมือคล้ายรายงานตัวเวลาเช็คชื่อในห้องเรียน\n\"รอแปปนะ ร้อนๆ ฮ่าๆ\"\nแน่ละ พ่อเล่นตักข้าวสวยหุงใหม่ๆในหม้อใส่มือแล้วปั้นเลย ถ้าผมไม่เห็นไอร้อนที่ลอยออกมาจากข้าว ผมคงคิดว่าข้าวไม่น่าจะร้อนขนาดนั้น เพราะสีหน้าของพ่อเวลาปั้นไม่มีทีท่าของความทรมานจากความร้อน มีเพียงรอยยิ้มแห่งความสุข และเสียงหัวเราะ\n\nหมดเกลี้ยง...\nพ่อน่าจะทำซูชิปลาสลิดขาย น่าจะมีรายได้เป็นกอบเป็นกำ ผมคิดว่าอย่างนั้น\nหน้าตามันไม่ค่อยจะเหมือนซูชิสักเท่าไหร่นัก แต่ในเรื่องของรสชาติแล้ว อร่อยไม่รู้ลืม\nและมันก็เหมือนหลายๆมื้อที่พ่อทำให้แม่ และลูกๆกินตลอดเวลาที่ผ่านมา\nเพียงแต่วันเวลาเหล่านั้นคงจะไม่มีอีกแล้ว\nเมื่อพ่อได้จากไปอย่างไม่มีวันกลับมา...\n\nหลังจากนั้น โต๊ะอาหารในแต่ละมื้อจะมีที่ว่างอยู่เสมอ\nสิ่งที่เหลืออยู่คือภาพความทรงจำที่ยากจะลืมเลือน\nทุกรอยยิ้ม เสียงหัวเราะที่เคยมีเป็นระยะเวลามาเนิ่นนาน\nแม้ว่าวันนี้ทุกอย่างจะเลือนหายไป\nแต่ไม่มีวันไหนที่ผมจะลืมมื้ออาหารเหล่านั้นไปได้\n\nหากถามว่ามื้ออาหารมื้อไหนที่ผมจะไม่มีวันลืม\nในตอนนี้ผมคงตอบได้อย่างไม่ยากเย็นว่า\nคงเป็นทุกมื้อ...\nที่มีพ่อร่วมทานด้วยกัน.\n",
        "tag": ["#มื้อนี้ไม่มีลืม", "#wongnai", "#storyteller2016"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5788f088d6dae3271c861410/14685929598032290505.jpg",
        "name": "calicosolanin",
        "nickname": "loser"
      }
    ]
  },
  {
    "title": "หัวใจมีไว้เพื่อแตกสลาย",
    "detail": "หากหัวใจมีไว้เพื่อใช้ คงเป็นไปได้หากต้องมีวันใดที่มันจะแตกสลาย แท้ที่จริงแล้วหัวใจอาจจะบอกบางมากกว่าที่เราเห็น สิบเรื่องราวจากกิจกรรม #storyteller2016 ร่วมกับเพจ 1001nighteditions จะพาเราเข้าไปสัมผัสกับความแต่กสลายในหัวใจจนสั่นไหวกันเลยละ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/5767a41cecc28426f65935cf/cover.jpg",
    "state": "Published  4 years ago  |  9 stories",
    "article": [
      {
        "id": 111,
        "advice": false,
        "category": "short story",
        "img_cate": "img/shortstory.svg",
        "subject": "ชายผู้ปั้นดินน้ำมัน",
        "intro":  "ชายคนนั้นเดินเข้าร้านมาเวลาเดิมเสมอ เขาจะวางกระเป๋า ถอดเสื้อนอก เดินไปล้างมือ ก่อนจะเดินไปที่ชั้นอุปกรณ์ แม้ร้านของผมจะมีอุปกรณ์ให้เลือกใช้มากมาย ทั้งของพื้นฐานอย่างสี...",
        "time": "2016-05-29 18:10:31",
        "recommended": 370,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5749d446fea40f6e20af253f/14644582601525625385.jpg",
        "paragraph": "ชายคนนั้นเดินเข้าร้านมาเวลาเดิมเสมอ เขาจะวางกระเป๋า ถอดเสื้อนอก เดินไปล้างมือ ก่อนจะเดินไปที่ชั้นอุปกรณ์ แม้ร้านของผมจะมีอุปกรณ์ให้เลือกใช้มากมาย ทั้งของพื้นฐานอย่างสีไม้ สีเทียน สีน้ำ สีโปสเตอร์ รวมไปถึงของมืออาชีพใช้อย่าง สีน้ำมัน แอรบลัช ดินญี่ปุ่น แต่สิ่งที่ชายคนนั้นเลือกใช้กลับเป็น ดินน้ำมัน อันที่จริงนอกจากเขาไม่มีลูกค้าคนไหนใช้ดินน้ำมันแบบเขาอีก แต่นั่นแหละ ถ้าคุณจ่ายเงินแพงๆมาเข้าบาร์ศิลปะ คุณคงอยากเลือกใช้ของอย่างอื่นที่ดูคุ้มค่าคุ้มราคามากกว่า แต่ชายที่ผมเรียกเขาว่า พี่ดินน้ำมัน ก็เข้ามาปั้นดินน้ำมันของเขาเป็นกิจวัตร\n\nเขาจะปั้นดินน้ำมันอย่างตั้งใจ เขาค่อยๆปั้นชิ้นส่วนเล็กๆอย่างพิถีพิถัน เมื่อชิ้นส่วนครบจึงค่อยๆประกอบ \nผมไม่ได้รู้จักศิลปินที่ใช้ดินน้ำมันมาก่อน แต่ผมพูดได้เลยว่า เขาเชี่ยวชาญมาก การเคลื่อนไหวของเขาคล่องแคล่ว ไม่มีการเคลื่อนไหวที่สูญเปล่าเลยแม้แต่น้อย เขาใช้เวลาพอสมควรประกอบทุกชิ้นส่วน \nจากนั้นเขาก็หยุดมือ เหมือนเครื่องจักรที่ปิดสวิตซ์ \nเขาจะเดินมาสั่งไวน์แดงแล้วนั่งชื่นชมผลงานจนเวลาที่ร้านจะปิด เขาเดินมาจ่ายเงินก่อนจะกำชับให้ผมทำลายผลงานของเขา ผมเคยถามเขาว่าให้ผมถ่ายรูปมันเก็บไว้ไหม? หรือแม้กระทั่งคะยั้นคะยอให้เขาเอาผลงานกลับบ้านไป ด้วยความสัตย์จริงเงินค่าเข้าบาร์ที่เขาจ่ายเพียงพอให้เขาเอาดินน้ำมันกลับบ้านไปตั้งเล่นได้ทุกวัน \nแต่เขาก็ไม่เคยเอากลับไป ไม่แม้แต่จะถ่ายรูป\n\nมีอยู่วันหนึ่ง จากปกติที่ผมจะทำลายผลงานเขาโดยขยำทิ้งทั้งก้อนก่อนนำไปทิ้งเนื่องจากการแยกสีดินน้ำมันออกมาเป็นเรื่องลำบากกว่าการซื้อใหม่ วันนี้ผมนึกสนุก จึงตัดสินใจแยกชิ้นส่วนมันกลับไปเป็นชิ้นส่วนเล็กๆเหมือนเดิม ผมรู้สึกผิดสังเกตกับชิ้นส่วนเหล่านั้นมากๆ ผมจึงถ่ายรูปพวกมันไว้ วันถัดมาผมแยกชิ้นส่วนเหล่านั้นอีกครั้ง ผมถึงได้พบว่า มันเป็นชิ้นส่วนชุดเดิม ทุกๆวันเขาจะปั้นชิ้นส่วนเล็กๆแบบเดิม ก่อนจะพยายามจะประกอบพวกมันใหม่ บางวันรูปร่างพวกมันก็คล้ายกัน บางวันก็แตกต่างออกไปแบบชัดเจน แต่หลังจากที่ผมตามสังเกตได้ระยะหนึ่ง ผมพบว่าจุดร่วมของผลงานเหล่านี้คือ พวกมันเหมือนยังขาดอะไรไป เหมือนจะยัง\nมีชิ้นส่วนที่ขาดหายไปอยู่เสมอ \n\nผมคิดว่านั่นอาจจะเป็นเหตุผลที่เขายังคงปั้นผลงานนี้อยู่\nเขาคงตามหาชิ้นส่วนที่ขาดหายไป\n\nผมเก็บงำคำสงสัยไว้จนคืนนั้นที่ผมตัดสินใจถามเขา\n\nผม: ทำไมพี่ถึงปั้นแต่ดินน้ำมันครับ สนใจลองอย่างอื่นบ้างไหมครับ ร้านเรามีบริการอุปกรณ์อื่นๆอีกเยอะนะ\n\nเขา: ไม่นะ\n\nผม: ผมก็ดูพี่ปั้นมาทุกวันนะ ทำไมพี่ปั้นแบบเดิมทุกครั้งเลยครับ? พี่พยายามหาแนวทางทำอะไรหรอครับ\nพอจะเล่าให้ผมฟังได้ไหม?\n\nเขาหยุดมือ\nมองมาที่ผม \nผมถึงได้สังเกตเห็นเป็นครั้งแรก \n\nสายตาเขาเหมือนคนที่ใจแตกสลาย\n\nเขา: ดินน้ำมันไม่เกี่ยวอะไรหลอก เราแค่อยากคิด\nที่เราปั้นดินน้ำมันเป็นชิ้นเพราะมันแยกแยะได้ง่ายกว่า\n\nผม: แยกแยะอะไรครับ?\n\nเขา: เลิกพูดครับเถอะ ฟังแล้วแปลกๆ\n\nผม: ได้ๆ\n\nผม: แยกแยะนี่แยกแยะอะไร แล้วดินน้ำมันคืออะไร\n\nเขา: คือความทรงจำ\n\nเขาหงายมือให้เห็นแหวนวงเล็กที่นิ้วนาง\n\nทันใดนั้นผมก็เริ่มประกอบชิ้นส่วนต่างๆในหัว\nหรือว่าพี่เขาเลิกกับแฟน \nเขาเลยพยายามจะไล่เรียงว่าที่ผ่านมานั้น\nเขาผิดพลาดอะไร ทำพลาดตรงไหน\nเขาจึงพยายามจะประกอบสิ่งที่ผิดพลาดขึ้นมาใหม่ \nครั้งแล้วครั้งเล่า ตลอดมา\n\nผมยิ้มให้พี่เขา\nก่อนจะปล่อยให้พี่เขายืนจ้องผลงานชิ้นเอกของเขา\n\nแต่การประกอบสิ่งที่ไม่สมบูรณ์ \nจะทำยังไงมันก็ไม่มีทางสมบูรณ์ได้ \nผมนึกในใจระหว่างทำลายผลงานของพี่เขาในคืนนั้น\n\nสิ่งที่คนอกหักทำคือแบบนี้รึเปล่านะ พยายามนึกถึงอดีต\nนึกถึงความเป็นไปได้ต่างๆ ตามหาว่าเราพลาดตรงไหน สิ่งพี่เขาทำก็เป็นแค่การแสดงออกแบบหนึ่ง\n\nคืนถัดมาขณะที่พี่เขาปั้นชิ้นส่วนเล็กๆ ผมเดินไปหาพี่เขา\n\nผม: มีอะไรให้ผมช่วยไหม\n\nเขา: ?\n\nผม: ถ้าเป็นผมอาจจะช่วยพี่หาข้อผิดพลาดก็ได้นะ\n\nเขา: ข้อผิดพลาดอะไร นี่พูดถึงเรื่องอะไร?\n\nผม: เอ๋\n\nผมจึงเล่าสิ่งที่ผมคิดให้พี่เขาฟัง\n\nเขา: จะว่ายังไงดีหล่ะ เราไม่ได้ปั้นดินน้ำมันเพื่อตามหาอะไรแบบนั้น ข้อผิดพลาดเรารู้ตั้งนานแล้ว\n\nผม: แล้วพี่ยังปั้นอยู่ทุกวันเพื่ออะไร\n\nเขา: เราสร้างเพราะอยากทำลายมัน\n\nเขา: เราอยากจะทำลายมัน เรามาที่นี่ทุกวันเพื่อสิ่งนี้\nเราพยายามตามหาว่าทำยังไงถึงจะทำลายมันได้\nดินน้ำมันถ้าปั้นเสร็จแล้วไม่ทำลายทิ้งก็จะปั้นใหม่ไม่ได้\nตัวเราตอนนี้ก็เหมือนกัน หัวใจที่แตกสลายของเรา\nถ้าไม่ทำลายทิ้งซะก็คงเริ่มใหม่ไม่ได้ แต่เราก็ยังทำไม่ได้\nไม่ว่ายังไงก็ตัดใจทำลายมันไม่ได้สักที ถ้าเราทำลายหัวใจของเราไป เราไม่หายไปเลยหรอ ตัวตนของเราจะเหลืออะไร มันเป็นได้หรอที่จะทำลายหัวใจตัวเอง\n\n\n\n\n\n......\n\n\n\n\n\n\nเป็นไปได้สิ หัวใจเป็นสิ่งที่มีไว้เพื่อแบบนั้น\n\nผมเหม่อมองแหวนในมือแล้วมองดูผลงานไปกับเขา\n\n\n#storyteller2016\n#หัวใจมีไว้เพื่อแตกสลาย\n#1001nighteditions\n\n\n\n\n\n",
        "tag": ["#มื้อนี้ไม่มีลืม", "#wongnai"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56e937c101f28a507de8f0f4/14779351859594501996.jpg",
        "name": "LettersPart",
        "nickname": "designer"
      },
      {
        "id": 112,
        "advice": true,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "ด้วยรัก และความหวัง อันแหลกสลาย",
        "intro":  "“เธอจะเอาแต่โทษวัยเด็กของเธอไม่ได้หรอกนะ หัดเรียนรู้และก้าวเดินต่อไปสิ!”  อดีตเพื่อนสนิทที่ทุกวันนี้ไม่ได้คุยกันอีกแล้วเคยบอกผมในลักษณะนี้ ผมจำคำพูดของเขาไม่ได้แล้ว ตอ...",
        "time": "2016-07-25 11:45:30",
        "recommended": 289,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/57441691774eee6c44da8337/14640807854463914567.jpg",
        "paragraph": "“เธอจะเอาแต่โทษวัยเด็กของเธอไม่ได้หรอกนะ หัดเรียนรู้และก้าวเดินต่อไปสิ!”\n \nอดีตเพื่อนสนิทที่ทุกวันนี้ไม่ได้คุยกันอีกแล้วเคยบอกผมในลักษณะนี้ ผมจำคำพูดของเขาไม่ได้แล้ว ตอนที่ผมต้องการคำปรึกษาเรื่องปัญหาชีวิตจากเขา จำได้ว่าตอนนั้นผมไม่ค่อยจะยอมรับกับคำตอบแบบนี้สักเท่าไหร่ รู้สึกว่าเพื่อนคนนั้นไม่ได้ช่วยแบ่งเบาความรู้สึกไม่สบายใจเลย บางทีก็กลับมาคิดแล้วก็เดาว่าเขาคงรำคาญเวลาผมบ่นเรื่องปัญหาในวัยเด็กของตนเองมากกว่า\n\nและที่สำคัญ ผมไม่ชอบคำพูดเหล่านี้เพราะคำพูดนั้นกลับยิ่งตอกย้ำความเกลียดชังต่อตัวเองให้เพิ่มมากขึ้นอีก และนอกจากความเกลียดตัวเองแล้วก็ไม่เชื่อมั่นในตัวเอง ไม่ภูมิใจในตัวเอง บางทีก็คิดว่าเราทำอะไรก็ไม่สำเร็จซะด้วยซ้ำ\n\nที่มาที่ไปของความรู้สึกนี้คงเกิดจากความทรงจำไม่ดีในวัยเด็ก ขวบวัยแห่งความทุกข์ทรมาน เจ็บปวด กล้ำกลืน ฝืนทน ดิ้นรน และไม่อาจจะย้อนกลับไปแก้ไขได้อีกแล้ว\n\nเรื่องเกิดขึ้นตอนผมเรียนอยู่ชั้นประถม\n\nสมัยนั้นผมมักจะถูกเพื่อนแกล้งเสมอ เพราะว่าผมจะมีอะไรบางอย่างไม่เหมือนกับเพื่อนคนอื่นเสมอ ตั้งแต่ฐานะที่บ้าน บ้านผมค่อนข้างมีฐานะพอใช้ได้ ไม่เหมือนกับเพื่อนคนอื่น ผมยังมีอาการบางอย่างที่ได้รับการวินิจฉัยให้เป็น ‘เด็กพิเศษ’ จากแพทย์ตั้งแต่อายุสามขวบ อาการเหล่านั้นทำให้ผมมีปัญหาในการมีปฏิสัมพันธ์กับคนรอบข้างเสมอมา\n\nเท่าที่ผมยังพอจำเรื่องราวในอดีตอันขมขื่นเหล่านั้นได้ ผมถูกเพื่อนแหย่ให้โกรธตลอดเวลา และผมก็จะแสดงอาการตอบโต้หงุดหงิดชวนให้คนอื่นตลก บางทีก็คว้าเพื่อนคนที่แกล้งมาทุบตีที่ไหล่ และเคยถึงขั้นจับหัวเพื่อนมาโขกกับผนังห้องเรียน! เคยถูกเพื่อนแกล้งหยิบกล่องดินสอตกพื้นและให้ก้มลงเก็บบ่อยๆ เคยถูกเพื่อนแย่งสมุดและให้ผมวิ่งไล่ (ซึ่งก็ตามไม่ทันซะที เพราะผมเป็นคนวิ่งช้า) ตอนไปทัศนศึกษาก็เคยถูกเพื่อนขโมยน้ำดื่มอีก\n\nทำให้ผมไม่กล้าเปิดใจที่จะสนิทกับใคร ทั้งที่ใจจริงผมอยากมีเพื่อนมากที่สุดในโลก\n\nในเมื่อไม่มีเพื่อน ก็ทำให้ผมเลือกที่จะอยู่ตัวคนเดียว แต่ก็มีเพื่อนมาตอแยชวนให้รำคาญบ้าง พอตอนหลังเลิกเรียนก็ต้องนั่งรอผู้ปกครองมารับคนเดียว ความรู้สึกเหล่านี้เป็นความรู้สึกหว้าเหว่ โดดเดี่ยว และไม่มีความหวัง แต่ตอนนั้นก็ทำให้ได้แค่ยอมรับและทำตัวให้ชินกับสภาพแบบนั้นเสีย\n\nคนที่ไม่เคยเจอไม่มีทางรู้ว่าหรอกว่าความโดดเดี่ยวมันทรมานแค่ไหน\n\nความรู้สึกเหล่านั้นคงก่อตัวให้ผมรู้สึกผิดในใจ ผิดหวังในชีวิตที่เกิดมาเจอสภาพแวดล้อมที่โรงเรียนไม่ดี นอกจากเพื่อนที่ไม่ค่อยดีแล้ว ความเข้มงวดในระเบียบวินัยของครูในโรงเรียน รวมถึงการฝึกระเบียบวินัยและการทำสมาธิตลอดเวลา ทำให้ผมเป็นคนเงียบ ไม่กล้าแสดงความคิดเห็น ไม่กล้าบอกความรู้สึกที่แท้จริง และทำให้ผมไม่กล้าสู้คน\n\nสิ่งที่ฝั่งลึกมาจนถึงทุกวันนี้คือผมโทษตัวเอง และคิดว่าอยากจะหาใครสักคนที่จะช่วยให้ความรู้สึกผิดต่อตัวเองเหล่านั้นลบหายไปจากจิตใจ\n\nผมเฝ้าค้นหาใครคนนั้นมาตลอดหลายต่อหลายปีหลังจากผมย้ายโรงเรียนออกจากโรงเรียนนั้น แต่ผมก็หาไม่พบ มีใครหลายคนผ่านเข้ามาในชีวิต แต่เขาก็ไม่ได้อยากจะอยู่เคียงข้างในระดับที่มากเกินกว่าเพื่อน ความเป็นเพื่อนเป็นสิ่งวิเศษ และผมยังพอโชคดีอยู่ที่เจอเพื่อนที่ดีตอนสมัยเรียนมัธยมปลาย แต่มันก็เกิดขึ้นและจบลง เกิดขึ้นมาเพียงชั่วคราวแล้วผ่านพ้นไป ไม่ได้คงอยู่ถาวร แม้จะโหยหาความรู้สึกเหล่านี้มากเท่าใดก็ตาม\n\nหลังจากจบมัธยมปลายและก็เข้าเรียนในมหาวิทยาลัย ผมผ่านความรู้สึกอันชอกช้ำจากการโดนบอกปฏิเสธและถูกเพื่อนที่เคยเชื่อใจทำร้ายความรู้สึก ประกอบกับค้นพบตัวเองว่าคณะที่เลือกเรียน (คณะวิทยาศาสตร์) ไม่ใช่สิ่งที่ผมต้องการอีกต่อไปแล้ว แถมยังมีปัญหาอีกหลายอย่างที่เกิดจากตัวผมเอง ผมเลือกที่จะหนี ซ่อนตัว ไม่เจอหน้าใคร ไม่ว่าจะเป็นเพื่อนหรืออาจารย์ เก็บตัวอยู่แต่ในหอพัก นอนร้องไห้ ซึมเศร้า ป่วย เศร้าเสียใจ และทำร้ายตัวเองอย่างนี้ไปเรื่อยๆ\n\nทุกครั้งที่ผมรู้สึกเหงา ผมก็จะหาเพื่อนหญิงที่คุยแล้วรู้สึกดีไปเรื่อยๆ คนแล้ว คนเล่า สร้างความหวังลมๆ แล้งๆ ไปเรื่อยๆ ว่าเขาจะมาชอบเรา และจะมาเติมหัวใจอันว่างเปล่าให้เต็มในวันหนึ่ง\n\nเฝ้าฝันแบบนี้อยู่เรื่อยไป\n\nจนกว่าจะถึงวันนั้นที่เฝ้าคอย\n\nทันทีที่ผมรู้ตัวว่าโดนปฏิเสธ ผมมักจะโทษตัวเองเสมอ เพราะผมมองว่าตัวผมไม่ดี เขาเลยไม่เลือกเรา และผมก็ไม่รู้วิธีจะปรับเปลี่ยนตัวเองอย่างไร หรือถึงพยายามจะปรับเปลี่ยนมันก็ฝืนไปโดยเปล่าๆ\n\nหลายครั้งผมบ่นกับเพื่อนหลายคนเสมอว่าผมเหงาและอยากมีแฟน เวลามีคนถามเหตุผลผมก็จะเล่าวัยเด็กอันเจ็บปวดอันนี้เสมอ วัยเด็กพวกนี้เป็นรอยแผลเป็นที่ตอกย้ำลึกอยู่ในจิตใจ และไม่รู้ว่าจะแก้ไขอย่างไรให้หาย ต้องลงมือทำร้ายคนที่เคยแกล้งกระนั้นหรือ? ก็คงไม่ใช่ทางเลือกที่ดีเท่าไหร่นัก แต่ไม่ว่าสภาพจิตใจผมจะดีขึ้นหรือแย่ลงหลังจากตัดสินใจจะย้ายคณะไปเรียนคณะอื่นแทนคณะวิทยาศาสตร์ คนไร้หัวใจอย่างผมก็คงจะเผชิญกับความเจ็บปวดแบบนี้ซ้ำไปซ้ำมาเหมือนพายเรือในอ่าง ไม่มีวันจบสิ้นตราบจนหมดลมหายใจ\n\nถึงแม้ว่าลึกๆ แล้วจะไม่มีความหวัง แต่ก็หวังว่าวันหนึ่งผมจะสามารถสร้างความสุขด้วยตัวเองโดยไม่ต้องพึ่งพาความสุขจากใคร และภาคภูมิใจกับความเป็นตัวของตัวเองโดยไม่ต้องไปเปรียบเทียบกับใครที่ไหนอีก และชีวิตนี้ก็ไม่ต้องการอะไรอย่างอื่นนอกจากสิ่งเหล่านี้อีกแล้ว\n\nคงเป็นวันที่ผมซ่อมแซมหัวใจสำเร็จแล้ว\n\nวันที่ผมกลับมารักตัวเองซะที ",
        "tag": ["#storyteller2016", "#หัวใจมีไว้เพื่อแตกสลาย", "#บันทึก"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56ee8128c70c41714d6742ad/14584712262688546840.jpg",
        "name": "Moreyearold",
        "nickname": "Normal person"
      },
      {
        "id": 113,
        "advice": true,
        "category": "emotion",
        "img_cate": "img/emotion.svg",
        "subject": "Like Someone In Love",
        "intro":  "1.  ผมจะจดจำบ่ายวันอาทิตย์ที่ 23 ของเดือนพฤษภาคมไปอีกนานในฐานะวันที่เธอชวนผมดูหนังโป๊เรื่องแรกในชีวิต  น่าขายหน้า ตอนนั้นผมบอกกับเธอไปว่ายังไม่พร้อม   2.  “ไม่เคยดูเลย...",
        "time": "2016-05-30 12:15:37",
        "recommended": 150,
        "banner": "",
        "paragraph": "1.\n\nผมจะจดจำบ่ายวันอาทิตย์ที่ 23 ของเดือนพฤษภาคมไปอีกนานในฐานะวันที่เธอชวนผมดูหนังโป๊เรื่องแรกในชีวิต\n\nน่าขายหน้า ตอนนั้นผมบอกกับเธอไปว่ายังไม่พร้อม\n\n2.\n\n“ไม่เคยดูเลยสักครั้งจริงอะ” ดวงตาทั้งสองเบิกโตอย่างไม่เชื่อ ผมได้แต่ก้มหน้า มุบมิบตอบไปว่าอือเพราะรู้สึกเสียศักดิ์ศรีขึ้นมาด้วยคำถามที่รุกเข้าอย่างฉับพลันจนไม่ทันได้ตั้งรับ\n\nย้อนไปเมื่อสองเดือนก่อน ผมรู้จักเธอโดยบังเอิญจากการลงเรียนเมคอัพคลาสเวลาเดียวกัน เวลาบ่ายสองถึงหกโมงเย็นในห้องแอร์เย็นๆ ที่มีแค่ผมกับเธอนั่งอยู่สองคน นั่งมองภาพเคลื่อนไหวในโทรทัศน์ที่ไม่ได้พูดกับเรา แต่กับใครอื่นที่ห่างไกลออกไป ด้วยตำแหน่งที่เธอนั่งเยื้องไปข้างหน้าเล็กน้อย จะเพราะเบื่อหน่าย หรือเพราะสาเหตุอื่น สี่ชั่วโมงของผมผ่านไปด้วยการชำเลืองมองเธอเป็นพักๆ อย่าถามเลยว่าคาบนั้นผมจำเนื้อหาที่เรียนได้หรือเปล่า เปลี่ยนเป็นถามว่า เธอนั่งจดเลคเชอร์ท่าไหน จับดิบสอด้วยองศาประมาณไหน หรือเธอเสยผมตัวเองประมาณกี่ครั้ง คำถามพวกนี้ผมน่าจะตอบได้กว่า\n\nด้วยมีบางอย่างในเธอที่ทำให้ผมติดใจ ไม่นานผมก็สืบจนรู้ว่าเธอชื่ออะไร เรียนอยู่ที่ไหน ผมรู้เบอร์โทรศัพท์ของเธอ หลังเลิกเรียนชอบไปนั่งทำการบ้านที่ไหน รู้กระทั่งว่าบ้านเธออยู่ไม่ไกลจากบ้านผมเท่าไหร่นัก\n\nคืนนึง ผมเกิดความรู้สึกแรงกล้าที่กระตุ้นให้ตัวเองอยากลองเดินไปบ้านเธอดู ตอนนั้นในใจลุ้นอยู่ลึกๆ ให้เธอยังไม่นอนเผื่อจะได้ลองเรียกให้เธอโผล่หน้ามาให้ดูผ่านบานหน้าต่าง ทว่าก่อนที่ผมจะได้ทันผูกสายรองเท้าทั้งสองข้างให้เรียบร้อย ฉับพลันที่ความคิดนึงหยุดผมไว้ได้ทัน ‘ผมไม่อยากให้เธอคิดว่าผมโรคจิต’ คิดวนอยู่ตรงหน้าประตูได้ไม่านาน สุดท้ายผมก็ยอมแพ้ ถอดรองเท้าออกและเดินกลับขึ้นห้องไปอย่างเงียบๆ พลางจินตนาการถึงภาพของเธอในคืนนั้นที่ยังไม่หลับตลอดคืน\n\nแต่ใครจะไปนึกว่าสองเดือนให้หลัง หญิงสาวที่ผมไม่อยากให้ถูกมองว่าเป็นโรคจิตในวันนั้น จะกลับคะยั้นคะยอให้ผมดูหนังโป๊ผ่านโทรศัพท์ของเธอด้วยประกายตาที่สุกใส\n\n3.\n\nรายละเอียดที่ว่าเรารู้จักกันได้ยังไงไม่ใช่เรื่องสำคัญ เอาเป็นว่าสุดท้ายเรากลายเป็นเพื่อนสนิทกันจนหลายคนคิดว่าเราเป็นแฟน เอาจริงผมก็ดีใจอยู่ลึกๆ นะที่มีคนคิดแบบนั้น หลายครั้งที่เราไปไหนมาไหนด้วยกันผมเลยจงใจแสดงความเป็นเจ้าของเธออย่างเนียนๆ เช่นผมจะกอดคอเธอหลวมๆ แต่พอเห็นเด็กโรงเรียนเดียวกันเดินผ่านก็จะกระชับแขนขึ้นเล็กน้อยให้เห็นว่าร่างกายเราเบียดใกล้กัน ซึ่งบางทีเธอก็เด้งตัวออกนะ แต่ก็ช่าง เพราะอย่างน้อยสารของผมก็ได้ถูกส่งออกไปเรียบร้อยแล้ว\n\nทีแรกเริ่มคุยกัน ผมคิดไม่ออกเหมือนกันว่าจะชวนเธอคุยเรื่องอะไรดี แต่น่าแปลกที่บทสนทนาระหว่างเราเกิดขึ้นอย่างลื่นไหลจนบางครั้งก็ต้องคอยหาจังหวะหยุดเพราะพูดกันจนเหนื่อย เธอไม่เหมือนเพื่อนผู้หญิงคนอื่นที่ผมเคยรู้จัก เรียกว่าเนิร์ดในเรื่องที่ไม่คิดว่าเธอจะเนิร์ด อย่างเรื่องหนัง ที่อยู่มาวันนึงขณะที่เรากำลังเล่นเกมแลกกันเป็นดีเจ และผมเลือกเพลง Like Someone In Love ของ John Coltrane ให้กับเธอเพราะตั้งใจจะบอกความรู้สึกผ่านชื่อเพลง แต่แล้วเธอก็โพล่งขึ้นมาว่า รู้จักหนังที่ชื่อเดียวกันกับเพลงนี้มั้ย\n\n“ผู้กำกับอิหร่านปะ” ผมถาม “Abbas Kiarostami รู้จักใช่ปะ” เสียงเธอตามมาอย่างกระตืนรือร้น ผมบอกเธอว่าเคยดูหนังเขาสองสามเรื่อง รวมถึงเรื่องนี้ด้วย ชอบเรื่องไหนสุด เธอถาม ผมบอกไปว่า Certified Copy, แต่ไม่ค่อยรู้เรื่องนะ ผมเสริม “เราชอบเรื่องนั้นมากกกก Juliet Binoch เล่นโคตรดี” จากนั้นเธอก็เสริญเสริญ Kiarostami ให้ผมฟังอีกเกือบครึ่งชั่วโมง \n\nจบบทสนทนาวันนั้นผมได้รู้เพิ่มว่า นอกจากอิหร่านแล้ว เธอยังชอบหนังเกาหลี และหนังอินเดียที่ผมไม่ค่อยจะได้ดูเท่าไหร่ เรื่องนึงที่น่าสังเกตคือ แม้เราจะคุยกันถูกคอขนาดไหนแต่หลายครั้ง น้อยครั้งที่รสนิยมหรือความคิดเห็นของเราจะตรงกัน\n\nอย่างเรื่องหนังก็มีแค่ เราไม่ค่อยชอบหนังของ Stanley Kubrick เหมือนกัน และเห็นว่า Days of Being Wild คือหนังที่ดีที่สุดของหว่องกาไว\n\n“เห็นจากหนังแต่ละเรื่องที่เธอดูนี่ ไม่น่าเชื่อว่าจะไม่เคยดูหนังโป๊” พูดเสร็จเธอก็หัวเราะออกมา และแม้ผมจะยกเหตุผลว่า การดูเรือนร่างเปล่าเปลือยหรือฉากเซ็กส์ในหนังกับหนังโป๊มันคนละเรื่องกันเธอก็ไม่ได้สนใจฟัง มัวแต่ขำว่า ผมจะจริงจังอะไรนักหนากับอีแค่หนังโป๊\n\nคิดดูแล้วผมก็ตอบตัวเองไม่ได้เหมือนกันว่าทำไมผมถึงไม่เคยคิดดูหนังโป๊มาก่อน และแม้ตอนนี้ที่ผมจะได้ดูหนังโป๊จริงๆ เป็นครั้งแรก ผมก็ไม่รู้ว่าตัวเองรู้สึกอยากดูหรือเปล่า ผมไม่รู้ว่าหัวใจที่เต้นเร่าแรงเกิดจากความตื่นเต้นในสิ่งที่กำลังจะได้เห็น หรือเป็นเพราะนี่จะเป็นการได้เห็นเซ็กส์ครั้งแรกพร้อมกับหญิงสาวที่ผมแอบชอบ\n\nผมคิดกลับไปกลับมาอยู่สักพัก แต่ไม่ทันที่ผมจะได้สรุปออกมาเป็นคำตอบให้กับตัวเอง ก็พอดีนั้นที่คู่รักบนหน้าจอมือถือเริ่มต้นบรรเลงกายกรรมด้วยลีลารักอันมหัศจรรย์และแสนพิศดาร\n\n4.\n\nหลายปีให้หลังผมนอนหอบหายใจถี่อยู่ข้างหญิงสาวคนนึงที่ได้รู้จักกันในมหา’ลัย เธออายุมากกว่าผมปีนึง และเพิ่งสิ้นสุดการสอบวิชาสุดท้าย ขณะที่ผมยังเหลือสอบอีกสองวิชา\n\nตลอดเวลาที่เราคบหากัน เราไม่เคยเรียกอีกฝ่ายด้วยสรรพนามของคู่รัก ผมเรียกเธอว่าพี่ ส่วนเธอก็เรียกผมด้วยชื่อ ครั้งนึงเธอเคยบอกว่า อยู่กันแบบนี้สบายใจกว่า ตอนนั้นผมไม่ทันได้สังเกตว่ารอยยิ้มที่ส่งมาส่อประกายความเศร้าอยู่จางๆ\n\nไม่กี่วันหลังจากเซ็กส์ครั้งแรกของเรา เธอก็บอกเลิกผมโดยให้เหตุผลว่า เป็นพี่น้องกันแบบเดิมก็ดีอยู่แล้ว จากนั้นก็กล่าวโทษตัวเองว่าไม่น่าดึงผมข้ามเส้นมาด้วยเลย แล้วเธอก็วางสายไป หลายเดือนต่อมามีโปสการ์ดจากฟิลิปปินส์เดินทางมาถึงผม ข้างหลังมีอักษรตัวจิ๋วเรียงกันเป็นระเบียบประกอบเป็นข้อความสั้นๆ ว่า เขียนมาหากันได้นะ ผมพลิกกลับ จ้องมองด้านหน้าโปสการ์ดอย่างเหม่อลอย แม้จะรู้สึกคุ้นเคยกับภาพบนแผ่นที่เห็น แต่นึกเท่าไหร่ก็นึกไม่ออกว่าเคยเห็นจากไหน สุดท้ายผมเลยแปะโปสการ์ดไว้บนผนังเปล่าเผื่อจะจำอะไรขึ้นมาได้ในสักวัน\n\n5.\n\nโดยไม่รู้ตัว เราค่อยๆ ห่างกันไปหลังจากที่ผมบอกว่ายังไม่พร้อมจะสำเร็จตัวเอง เธอคงจะแปลกใจกับคำตอบของผมในตอนนั้น ซึ่งพอมองกลับไปผมเองก็ประหลาดใจที่บอกว่าไปไม่พร้อมอยู่เหมือนกัน เพราะเทียบกับตัวเองในตอนนี้แล้ว การช่วยตัวเองกลายเป็นเรื่องที่ผมทำจนเป็นกิจวัตร ยิ่งเล่าก็ยิ่งก็น่าอาย แต่คิดดูแล้วมันก็เป็นข้อสังเกตหนึ่งที่ยืนยันว่า ตัวเราในอนาคตจะกลายเป็นคนแปลกหน้าของตัวเราในอดีตเข้าสักวัน\n\nผมยังไปเรียนที่สถาบันสอนพิเศษนั้นอยู่ และยังเจอเธออยู่บ้าง บางครั้งเราจะยังใช้เวลาพักระหว่างเรียนกินขนมด้วยกัน หรือบางคลาสที่ลงเรียนเหมือนกัน เราก็จะนั่งติดกัน แต่แม้ร่างกายเราจะเบียดชิด และไหล่ข้างนึงของเราจะเกยอิงกันอยู่บ้าง ทว่าผมก็รู้ดีว่ามีอะไรบางอย่างที่โปร่งใสและเบาบางคอยกั้นขวางเราเอาไว้แล้ว\n\nเดือนธันวาคมของปีนั้น เธอสอบผ่านโควต้ารับตรงของมหา’ลัยรัฐบาลชื่อดังแห่งหนึ่ง\n\nเดือนมีนาคมของปีถัดมา ผลการสอบแอดมิชชั่นประกาศออกมาว่าผมได้รับคัดเลือกเข้าเรียนในมหา’ลัยแห่งเดียวกับเธอ\n\n6.\n\nตลอดสี่ปีในมหา’ลัย เรายังคงเดินสวนกันอยู่บ้าง และยังยิ้มให้กันบ้าง, นานๆ ครั้ง…\n\n",
        "tag": ["#storyteller2016", "#หัวใจมีไว้เพื่อแตกสลาย"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56ceb26602dc25a7387a0222/14647103760422322750.jpg",
        "name": "Kalil",
        "nickname": "stranger"
      },
      {
        "id": 114,
        "advice": true,
        "category": "short story",
        "img_cate": "img/shortstory.svg",
        "subject": "โลกซ้อนโลกตอน:กำเนิดทุ่งดอกไอริส",
        "intro":  "       เข็มนาฬิกาหน้าโถงลิฟต์บอกเวลา 7:00 น. ซึ่งความจริงมันบอกเวลา 7:00 น. มาชั่วโมงกว่าแล้ว นาฬิกาหน้าโถงลิฟต์ชั้นอื่นๆก็เดินล้ำล่วงเลยไปนานแล้ว ทิ้งให้เครื่องบอกเวล...",
        "time": "2016-07-25 12:25:30",
        "recommended": 29,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/574663c31eb3432f2f3a3845/14645442777936557376.jpg",
        "paragraph": "\n      เข็มนาฬิกาหน้าโถงลิฟต์บอกเวลา 7:00 น. ซึ่งความจริงมันบอกเวลา 7:00 น. มาชั่วโมงกว่าแล้ว นาฬิกาหน้าโถงลิฟต์ชั้นอื่นๆก็เดินล้ำล่วงเลยไปนานแล้ว ทิ้งให้เครื่องบอกเวลาที่ชั้น 8 ชิ้นนี้โดดเดี่ยวหยุดนิ่งเพียงลำพัง พลันมีใครคนหนึ่งเปิดประตูออกมาจากห้องพักทำลายความเงียบที่เคยมี เด็กหญิงผมยาวในชุดกระโปรงสีขาวขลิบน้ำเงินเดินออกมา เธอเดินมาช้าๆจนถึงหน้าโถงลิฟต์ที่มีนาฬิกาโดดเดี่ยวเรือนนั้นแขวนอยู่ นัยน์ตากลมแต่ไม่ไร้เดียงสาจ้องไปที่นาฬิกาพลางเอ่ยคำพูดที่เบาราวเสียงกระซิบ คำพูดที่มีพลังอำนาจเพียงพอจะทำให้เข็มทั้งสองไม่กล้าหลับไหลอีก\n\nได้เวลาเดินต่อไปแล้ว\n\n2 วันก่อนหน้านี้\n      ภายในห้องธุรการที่ชั้นหนึ่งของ SINGLE APARTMENT ไม่ได้เปิดไฟ แต่มู่ลี่ไม้ไผ่ถูกดึงเก็บแล้ว แสงแดดยามเช้าก็ส่องเข้ามา\n      ชุดโต๊ะเก้าอี้ไม้แกะสลักโดยช่างมีฝีมือ ตั้งเด่นอยู่กลางห้อง ชาย 2 คนกำลังนั่งอยู่บนเก้าอี้คนละฝั่งของโต๊ะ คนหนึ่งตัวสูงมีผมหงอกประปราย วันนี้เขายังคงคาบบุหรี่ที่ไม่ถูกจุด ร่างอยู่ในคราบแบบฟอร์มที่คุ้นเคย เป็นเสื้อเชิ้ตแขนสั้นลายสก็อต-กางเกงยีนส์สีน้ำเงิน เท้าทั้งสองยังสวมรองเท้าแตะดาดๆคู่หนึ่ง อีกคนเตี้ยกว่าประมาณครึ่งฟุต ผมดำเป็นมันถูกหวีจนเป็นระเบียบเรียบเนียนไปกับหนังศีรษะ แว่นสายตากรอบไม้ที่ใส่ชวนให้คิดไปว่าเขาอาจเป็นหนอนหนังสือตัวยง ที่วันๆหนึ่งได้แต่เอ้อระเหยไปกับอักขระในตำรา แต่เสื้อกั๊กแขนยาวสีดำที่สวมทับเสื้อยืดสีขาวกับกางเกงสแล็คสีเทาอ่อนเกือบทำให้เชื่อว่าคนผู้นี้เป็น ดีไซน์เนอร์มือดีด้านไหนสักอย่าง เพียงน่าเชื่อเท่านั้นเพราะน่าเศร้าที่เท้าทั้งคู่กลับสวมรองเท้าแตะดาดๆอีกคู่หนึ่ง!\n      \"วันนี้ไม่ไปไหนเหรอ ?\" ชายสวมแว่นเอ่ย\n      \"ไม่ดีกว่า นี่เพิ่งต้นเดือนเอง ยังมีเวลาใช้เงินอีกเป็นกอง คุณชงล่ะ คิดจะนั่งเฝ้ารอลูกบ้านทั้งวันเลย ?\" ชายตัวสูงมีท่าทีกระหยิ่ม คล้ายกำลังล้อเลียนอีกฝ่าย\n      คุณชงยิ้ม ใช้แววตาเจ้าเล่ห์ภายใต้แว่นมองดูอีกฝ่ายก่อนตอบ\n      \"อย่าล้อผมเล่นสิวรา ถ้าผมทำได้ ผมทำไปนานแล้ว\"\n      \"หากคุณมีผู้ช่วยสักคนก็คงดี บางทีอาจมีวันที่เราได้ไปดื่มด้วยกัน\" วราเสนอ\n      \"คุณพอจะมีคนรู้จักแนะนำมั้ยล่ะ ?\"\n      \"คุณคงรู้จักผู้หญิงห้อง 4-19 ใช่มั้ย ?\"\nวราตอบด้วยคำถาม\n      \"อ้อ เธอคนนั้นเอง หนูเอพิณ ผมเคยทาบทามเธอแล้วแถมยื่นข้อเสนอให้อยู่ฟรีคิดแค่ค่าไฟค่าน้ำด้วย แต่เธอกลับปฏิเสธเสียได้\" คุณชงตอบได้สมกับเป็นเจ้าของอพาร์ทเม้นท์ผู้รู้ทุกสิ่ง\n      \"ฮ่า ฮ่า ก็สมเป็นเธอดี บรรยากาศตามทางเดินยังดีกว่าห้องนี้มากนัก\" วราพูดอย่างไม่เกรงใจ แต่เขาก็เชื่อว่าไม่มีห้องธุรการของอพาร์ตเมนต์ไหนในย่านนี้ที่จะให้ความรู้สึกเหมือนดั่งนั่งอยู่ในห้องนั่งเล่นเช่นที่นี่ เพียงดูจากชุดโต๊ะไม้ที่ทั้งคู่นั่งอยู่ก็รับประกันได้แล้ว ว่าคุณชงเจ้าของที่แห่งนี้จิตไม่ปกติจริงๆ หรือบางทีเขาอาจเป็นคนปกติที่สุดที่เพียงคิดจัดห้องที่ตนเองต้องสิงสถิตอยู่ทั้งวันให้ดูใกล้เคียงกับ\"บ้าน\"เท่านั้น\n      \"จะว่าไปแล้ว หมู่นี้ผมไม่ค่อยเห็นเธอเลย\"\n      \"อาใช่ ผมก็เหมือนกัน เธอคงไม่ค่อยสบายนักช่วงนี้ อาจกำลังไปรักษาแผลใจที่ไหนสักแห่ง\"\n      \"ไม่สบาย เธอเป็นอะไรมากมั้ยครับ ?\" คุณชงเริ่มเป็นห่วงขึ้นมา\n      \"ไม่เป็นอะไรมากหรอกครับ แค่โรคอกหักของคนขี้สงสัย\" วราตอบไป แทบกลั่นหัวเราะไว้ไม่อยู่\n      \"มีอะไรที่ผมพอจะช่วยได้มั้ย ?\"คุณชงกล่าวด้วยน้ำเสียงจริงจัง วราลังเลเล็กน้อยพลางคิด 'เอพิณเคยบอกเองว่าอาจยังไม่ถึงเวลา แต่ว่าเราเองก็อยากรู้อยู่เหมือนกัน'\n      \"ผมรู้ว่ามันอาจไม่ถูกต้องสักเท่าไร แต่คุณพอจะบอกอะไรเกี่ยวกับคนห้อง 4-20 ได้มั้ย ?\"\nตอนนี้ วราเริ่มลำบากใจขึ้นมาบ้างแล้ว แต่ยังคงถามออกไปจนได้\n      \"4-20...4-20...\" คุณชงย้ำกับตัวเองเพื่อทบทวนความจำ \"อ๋อ ผู้หญิงที่เพิ่งย้ายเข้ามาไม่นานนี้ใช่มั้ย มีอะไรผิดปกติเหรอ ?\"\n      \"จะว่าผิดปกติมั้ยผมก็ไม่แน่ใจ แต่เหมือนคนบนชั้น 4 ไม่มีใครเคยพบเห็นเธอเลย\" วราพูดต่อ รู้สึกโล่งใจขึ้นมาบ้าง 'ที่แท้คนห้อง 4-20 เป็นผู้หญิง แบบนี้บางทีคงไม่ต้องเป็นห่วงอะไร'\n      \"เรื่องส่วนตัวระดับรูปแบบการใช้ชีวิตผมเองก็ไม่อยากไปละเมิดสิทธิใคร ถึงจะเป็นคุณหรือเอพิณผมก็คงช่วยอะไรไม่ได้มากกว่านี้\" คุณชงพูดไปพร้อมทั้งเก็บเอกสารค่าเช่าห้องของวรา ตอนนั้นเองที่วราอดไม่ได้ต้องมองตามมือที่เคลื่อนไหวของอีกฝ่าย พลันเหลือบไปเห็นใบแจ้งหนี้ปึกหนึ่ง ระบุห้อง 8-01,8-02 และคงเป็นห้องชั้น 8 ที่เหลือ ความจริงเอกสารพวกนี้ไม่น่ามีที่ใดน่าสนใจ หากแต่วราต้องรู้สึกประหลาดใจยิ่ง เมื่อได้เห็นค่าไฟของห้อง 8-01\n      '8,442 บาท นี่เปิดแอร์เปิดไฟกันทั้งวันเลย ? หรือเปิดออฟฟิศให้เช่า ? นี่สินะที่เรียกว่าแปลกของจริง'\n      \"ไม่เบาเลยนะ ห้อง 8-01 สงสัยอยู่ชั้นบนสุดคงจะร้อนน่าดู\" วราเปรยขึ้นมา\n      \"อา...ใช่ พูดถึงอะไรที่ผิดปกติผมว่าคงไม่มีใครเกินคนที่ชั้น 8 คนคนเดียวเล่นเหมาทั้งชั้น ไม่รู้...\" คุณชงพลันชะงักเสียงไว้ รู้สึกผิดที่เผลอพูดสิ่งที่ไม่ควรพูด รู้สึกผิดต่อจรรยาบรรณของตัวเอง\"\n      วรายิ้มเชิงปลอบใจ คล้ายบอกอีกฝ่ายว่าไม่เป็นไร ธุระของเขาเรียบร้อยแล้ว เรื่องที่ควรรู้ก็รู้แล้ว ไม่มีอะไรต้องคิดเป็นกังวล เหลือเพียงไปบอกเอพิณเรื่องผู้หญิงในห้อง 4-20\n      ในลิฟต์ วรากดปุ่มชั้น 4 ประปิดลง ตัวลิฟต์ก็เลื่อนขึ้นไป ลิฟต์เลื่อนช้ายิ่ง คล้ายกับเหนื่อยล้าที่ต้องแบกคนขึ้นลงทั้งวัน บางครั้งควรแบกคนมากมายไปในคราเดียว แต่พาลถูกบังคับให้ปิดประตูเสียก่อน จำใจต้องขึ้นลงอีกครั้งเพื่อมารับคนที่ถูกทิ้งในเสี้ยววินาที\nบางทีการรอคอย ก็นับเป็นเรื่องลำบากยากเย็น ทั้งกับคนที่ถูกทิ้งให้รอ และกับคนที่ทิ้งให้อีกฝ่ายต้องรอ อาจเป็นเพราะเขาไม่สามารถรอได้เช่นกันจึงต้องทิ้งอีกฝ่ายไป\n      ในเวลาที่เหมือนเดินช้าเช่นนี้ วราก็ได้นึกถึงเหตุการณ์มากหลาย นึกถึงเอพิณ นึกถึงหญิงห้อง 4-20 นึกถึงบทสนทนาระหว่างตนกับคุณชง\nและนึกถึงคนที่ชั้น 8\n      ปฏิกิริยาที่รวดเร็วต่อจากนี้ แม้แต่ตัวเองก็ไม่อยากเชื่อ ขณะที่ลิฟต์กำลังจะเทียบที่ชั้น 4 นิ้วชี้ข้างซ้ายที่ว่างอยู่ก็ได้ประทับลงไปบนปุ่มที่มีเลข 8 และเลื่อนลงมากดปุ่มชั้น 4 ย้ำ 2 ครั้ง การจอดของลิฟต์ที่ชั้น 4 ก็ถูกยกเลิกไป\n       เมื่อลิฟต์เลื่อนสูงขึ้นไป วราเริ่มรู้สึกได้ถึงอุณหภูมิที่ค่อยๆลดลง ความเย็นที่เดาว่ามีจุดกำเนิดมาจากเบื้องบน เริ่มแผ่เข้ามาในประสาทรับรู้ของเขา\n      ประตูลิฟต์เปิดแล้ว ความรู้สึกเมื่อสักครู่แทบกลายเป็นเรื่องเล็กน้อยไปเลย เมื่อเทียบกับความหนาวเย็นที่วราได้สัมผัสในเวลานี้ในที่นี้บนชั้น 8 !\n      ตอนนี้วราพลันนึกสมเพชตัวเองในใจ คำตำหนิของเอพิณที่ว่าเขาแต่งตัวซ้ำซากจำเจไม่เคยทำให้เขาคิดเปลี่ยนแปลงตัวเองเลย 'เสื้อเชิ้ตแขนสั้นลายสก๊อตของเรายอดเยี่ยมเสมอมา' ตอนนี้เขากลับคิดห่มคลุมมันด้วยเสื้อกันหนาวขนสัตว์สักตัวหนึ่ง...หากว่าเขามี\n      วราเดินไปตามทางเดินที่มีแสงแดดทิศตะวันออกส่องเข้ามา แสงแดดนี้พอจะช่วยคลายความหนาวกายลงได้บ้าง อีกด้านหนึ่งเป็นห้องพัก ประตูทุกห้องเหมือนจะเปิดอ้าไว้ ความเย็นแผ่ซ่านออกมาจากในนั้นเอง แต่เขาไม่ได้จ้องเข้าไป\n      ยิ่งเดินต่อไปวรายิ่งรู้สึก สถานที่บนชั้น 8 นี้คล้ายแยกตัวเป็นเอกเทศจากชั้นอื่นๆ แม้ตามทางเดินจะไม่ค่อยพบเห็นผู้คนเหมือนกัน เงียบเชียบเหมือนกัน แต่ถ้าจะให้ยกคำว่า\"เงียบ\"ไปเปรียบกับชั้นไหนๆ อาจกล่าวได้ว่า\n\"เงียบ\" ของชั้น 8 เป็นความเงียบที่แฝงความน่าพรั่นพรึงที่ไม่อาจพบเจอในชั้นล่างๆ มันเงียบจนคล้ายสามารถดูดเอาพลังงานความร้อนทั้งหมดออกไปจากร่าง กลายเป็นความเย็นเฉียบที่เสียดไปถึงกระดูก ยังเย็นเสียยิ่งกว่าแอร์ที่เปิดทิ้งไว้ภายในห้องทั้งหมด ซึ่งภายหลังจากวันนี้ไปอีกนาน วราก็ได้หวนคิดว่าทำไมความเงียบจึงสามารถสร้างความเย็นออกมาได้ทั้งที่ความจริงมันเป็นสิ่งที่ดูไปไม่ได้เกี่ยวข้องกันเลย แล้วเขาก็คิดได้ว่า\"ความเย็น\"ทั่วไปที่เขาคุ้นชิน กับ\"ความเย็น\" ที่กำเนิดเกิดจากความเงียบความจริงแล้วอาจเป็นสิ่งที่ต่างกัน ความเย็นทั่วไปอาจพอเยียวยาลงได้หากห่มคลุมด้วยผ้าหนาๆ แต่ความเย็นจากความเงียบต่อให้ห่มคลุมผ้าสักสิบยี่สิบผืนก็ไม่อาจเพิ่มความอบอุ่นในหัวใจ มันคล้ายเป็นส่วนผสมที่เกิดขึ้นในก้นบึ้งของความนึกคิดและความทรงจำในช่วงวัยที่ล่วงเลยมานานแสนนาน แต่ตอนนี้วรายังไม่อาจคิดถึงความต่างของมัน\n      วราเพียงไม่รู้ว่าจะมีใครสามารถ\"มีชีวีต\"อยู่ ณ ที่นี้ได้ หากต้องให้คำจำกัดความถึงสถานที่นี้ในเวลานี้ มันนับได้ว่าเป็น\"ห้องเก็บศพ\"ที่เพียงมีแสงอาทิตย์ส่องถึง      แต่ในตอนนั้นเองก็บังเกิดเสียงฝีเท้าดังมาจากสุดปลายของทางเดิน เป็นเสียงฝีเท้าที่คุ้นเคย หญิงสาวเดินออกมาจากห้อง 8-19 เธออยู่ในชุดกันหนาวสีขาวลายดอกสีชมพู ท่อนล่างสวมกางเกงวอร์มสีดำกับรองเท้าผ้าใบ ผมของเธอเป็นสีครีม ยังคงดูคล้ายทุ่งดอกหญ้ายามกระทบแสงตะวัน เป็นเอพิณ !\n      \"คุณมาทำอะไรที่นี่ ?\" ทั้งสองเอ่ยถามแทบพร้อมๆกัน จากนั้นวราก็เริ่มสังเกตเห็น ขอบตาของเอพิณคล้ายแดงระเรื่ออยู่บ้าง 'เธอร้องไห้ ?'วรารีบเดินเข้าไปหาอีกฝ่ายก้มลงมองหน้าเธอ แต่หญิงสาวไม่ได้เงยหน้ามองตอบ เธอก้มศีรษะพลางพูดเบาๆ\n      \"เธอเสียแล้ว\"\n      \"ใครเสีย ?\" วรารู้สึกตามสถานการณ์ไม่ทัน\n      \"อาริสา !\"\n      สายแล้ว บนเตียงนอนขนาด 5x6.5 ฟุตในห้อง 8-19 ความจริงมันถูกเตรียมไว้สำหรับคน 2 คนตอนนี้เตียงว่างเปล่า ก่อนนี้แม้ไม่ว่างก็เพียงนอนไว้ด้วยคนเพียงคนหนึ่ง เป็นหญิงชราคนหนึ่ง เธอมีชื่อว่า \"อาริสา\" ทว่า เธอจากไปแล้ว ร่างของเธอก็ถูกนำไปแล้ว ทิ้งให้เตียงต้องเดียวดาย คล้ายดังกับลิฟต์ที่ประตูปิดลง\nเธอเองก็มิอาจรอได้ตลอดไป\n      ตรงข้ามห้องพักระหว่างห้อง 8-18 กับ 8-19 ยังมีโซฟาหนังสีแดงตัวหนึ่ง วรากับเอพิณนั่งอยู่ตรงนั้น ไม่ได้พูดอะไรแม้สักคำ ชายวัยกลางคนมองหญิงสาวเป็นช่วงๆ พยายามสังเกตอาการของเธอ เอพิณคล้ายไม่เห็นความกังวลของอีกฝ่าย ตอนนี้ในหัวของเธอมีแต่เรื่องของ\"อาริสา\"\n      \"คุณเองก็รู้จักเธอ ?\" หญิงสาวเอ่ยถามขึ้น\n      \"ไม่...ไม่รู้จัก\" วราเพิ่งรู้สึกตัวว่าเป็นฝ่ายโดนถาม ตอนนี้เขาคล้ายโดนสอบปากคำ\n      \"ถ้าอย่างนั้น คุณมาที่นี่ได้อย่างไร ?\"\n      \"ผมเองก็ไม่รู้เหมือนกัน\" วราไม่รู้จะตอบอย่างไรจริงๆ เอพิณก็นิ่งไปคล้ายกำลังตัดสินใจใคร่ครวญบางสิ่ง ไม่นาน แววตาที่คล้ายอยู่ในห้วงภวังค์ก็กระจ่างชัด เธอลุกขึ้นคว้ามือวราเดินตรงไปที่ห้อง 8-17 ประตูห้องเปิดอยู่ ทั้งสองเดินตรงเข้าไป\n      ภายในห้องมีกลิ่นหอมแปลกๆลอยออกมา แต่ที่ประหลาดกว่าคือ ห้องที่ควรเรียงรายด้วยเฟอร์นิเจอร์ โต๊ะ ตู้ เตียง กลับแทนที่ด้วยกระถางต้นไม้กว่าสิบกระถาง\n      เอพิณปล่อยมือวรา หันไปอุ้มกระถางต้นไม้มาใบหนึ่ง พลางยื่นมาใกล้ๆวรา กลิ่นหอมเมื่อสักครู่เริ่มรุนแรงกว่าเดิม\n      \"มันคือต้นไอริส\"\n      \"อา แต่มันมีความหมายอย่างไร ?\"\n      เอพิณไม่ตอบ เธอทำหน้าคล้ายผิดหวังอยู่บ้างพลางหันไปมองกระถางต้นไม้ที่เหลือในห้องให้วรามองตาม\n      วราเริ่มพบความเหมือนบางอย่างของสิ่งที่อยู่ในกระถาง มันเป็นพืชพรรณเดียวกันทั้งหมด ! ใบสีเขียวเรียวแหลมคล้ายใบหญ้า กลีบดอกถูกแบ่งเป็น 2 ชั้นแต่ละชั้นมี 3 กลีบ ชั้นนอกเป็นสีขาวราวผืนกระดาษสำหรับรองภาพจิตรกรรม กลีบชั้นในที่แทรกตัวออกมาระหว่างช่องว่างของกลีบชั้นนอกเป็นสีม่วง มีจุดเหลืองน้ำตาลแต่งแต้มคล้ายผืนผ้าใบที่วาดสีลงลวดลายไว้แล้วเสร็จ\n      \"ดูท่า คุณอาริสาจะชอบไม้พรรณนี้มาก\"\n      เอพิณพยักหน้าเห็นด้วยพลางวางกระถางลงอย่างถนุถนอม\n      \"ถ้าคุณอยากรู้เรื่องที่เกิดขึ้น คุณต้องช่วยฉันก่อน\" หญิงสาวยื่นข้อเสนอพร้อมเงื่อนไข\n      วราเริ่มไม่แน่ใจว่าจะทำอย่างไรต่อ แต่ตอนนั้นพลันมีของหนักๆส่งถึงมือของเขา เป็นกระถางต้นไอริส 'เอพิณคงต้องให้เราช่วยจริงๆ'\n      วราคาบบุหรี่ มือทั้งสองก็ยื่นไปรับกระถางมารับไว้ รู้สึกกินแรงอยู่บ้าง\n      \"คุณเอาไปวางที่ทางเดินนะ\" หญิงสาวพูดด้วยน้ำเสียงขอร้อง เธอทำขนาดนี้แล้ว เขายังปฏิเสธได้ ?\n      บ่ายโมงกว่าแล้ว เอพิณและวรานั่งอยู่บนโซฟา ท่าทางเหนื่อยล้าหมดเรี่ยวแรง ตอนนี้บนทางเดินกว้างขวางถูกเติมเต็มด้วยกระถางต้น   ไอริสประมาณร้อยกระถางได้ เมื่อครู่ทั้งสองช่วยกันย้ายพวกมันทุกต้นมารับแดดที่ทางเดิน แต่กว่าจะขนย้ายเสร็จ แดดก็เคลื่อนคล้อยไปเหนืออาคารแล้ว      \"ตกลง...คุณจะเล่าได้หรือยัง\" วราเว้น่วงหายใจ ตอนนี้เขาต้องการอากาศบริสุทธิ์มากเป็นพิเศษ\n      \"ไม่กี่วันก่อนฉันรู้สึกแปลกๆ\"\n      \"แปลกอย่างไร ?\"\n      \"เหมือนมีอีกหลายอย่างที่ฉันยังไม่เข้าใจ\"\n      \"คุณยังคาใจเรื่องห้อง 4-20 อยู่จริงๆ บอกคุณก็ได้ เธอเป็นผู้หญิงธรรมดาๆคนหนึ่ง\"\n      \"คุณรู้ได้อย่างไร ?\" หญิงสาวฉงน\n      \"พอดีผมไปพบคุณชงมา แต่เขาไม่ได้บอกอะไรมากกว่านี้\"\n      เอพิณพยักหน้าขานรับ ดูเหมือนความสนใจของเธอจะโยกย้ายไปอยู่ที่เรื่องอื่นอีกแล้ว\n      วราตามไม่ทัน ตอนนี้เขาคงต้องเงียบเพื่อรอให้เธอเผยความสับสนที่อยู่ในใจ\n      \"ฉันไม่รู้ทำอย่างให้จิตใจสงบลง ยิ่งใช้เวลาอยู่บนทางเดินนั่น ความอยากรู้ก็ยิ่งเพิ่มขึ้นทุกวัน\" เอพิณพยายามอธิบาย \"แต่บางทีฉันเองก็ไม่รู้ว่าตัวเองต้องการรู้เรื่องต่างๆไปเพื่ออะไร ฉันได้แค่เดิน เดินขึ้นมาเรื่อยๆจนถึงที่นี่\n      มันนับเป็นครั้งแรกที่มีโอกาสขึ้นมาที่นี่ ฉันรู้ได้ในทันทีว่ามันไม่เหมือนที่อื่น มันทั้งเงียบสงบ และคล้ายกับเวลาได้หยุดนิ่งลง\"\n      วราจุดไฟที่บุหรี่ รู้สึกว่าตนกำลังเริ่มเข้าไปดื่มด่ำในประสบการณ์ของหญิงสาว เอพิณมองที่เขาอย่างขุ่นเคืองก่อนเหลือบไปที่ต้นไอริสใกล้ๆอย่างพะวง\n      วรารีบดับมวนบุหรี่ทันที เพียงคาบไว้เปล่าๆเท่านั้น\n      \"แล้วฉันก็เจอเธอ เธออยู่ที่นี่เพียงลำพังกับต้นไม้เหล่านี้ ทุกเช้าเธอจะลากมันออกมาที่ทางเดินนี่ พอตกเย็นเธอก็จะย้ายมันไปเก็บไว้ในห้อง\nเธอไม่ต้องการให้ดอกไม้ของเธอมาเกะทางของผู้คน\"\n      \"ไหนคุณว่าไม่มีใครอีกนอกจากเธอ\"\n      \"บางครั้งอาจมีใครแวะเวียนมา\"\n      \"บางครั้ง ? คุณไม่เคยเห็นใครนอกจากเธอเลย ?\"\n      \"ไม่มีเลย มีแค่อาริสากับฉัน ซึ่งก่อนหน้านี้ที่ฉันจะมา...น่ากลัวเธออยู่ลำพังมาตลอด\" เอพิณพูด น้ำเสียงแฝงอารมณ์ที่ชวนหวั่นไหว\n      \"เธออยู่ที่นี่มานานหรือยัง ?\"\n      \"ฉันไม่รู้ ความจริงเราคุยอะไรกันไม่มาก ฉันแค่ช่วยเธออย่างไม่มีเหตุผล อาจแค่สงสารเธอ แต่นอกจากนั้นฉันก็ไม่ได้ขุดคุ้ยอะไรจากเธอเลย\"\n      \"รู้อย่างนี้ผมน่าจะถามคุณชงเสียให้สิ้นเรื่อง ไม่สิ อย่างไรคนแบบเขาก็ไม่ยอมบอกอะไรอีกแน่\"\n      \"ทุกวันเธอได้แต่ทำแบบเดิมซ้ำไปซ้ำมา แต่ฉันก็ไม่คิดอะไรมาก ไม่ถามว่าเธอทำไปทำไม ต้นไม้พวกนี้มีความสำคัญกับเธออย่างไร\"\n      วราเงียบเฉย ในใจได้แต่คิด'ดูๆไปแล้วคุณเองกับคุณอาริสาก็มีส่วนคล้ายกัน กระทำสิ่งที่ไร้จุดหมายและไม่มีใครเข้าใจทุกวันๆ ความจริงตัวเราเองอาจรู้จักเอพิณแค่เปลือกผิวเท่านั้น เราควรถามเธอทุกอย่างตรงๆเลยมั้ย ? หรือเราควรค่อยๆเรียนรู้เธอไป แต่หากมีอะไรเกิดขึ้นกับเธอเราก็คงค้างคาใจไปตลอดกาล คล้ายกับที่เอพิณค้างคาใจเรื่องคุณอาริสา'\n      \"ฮะ ฮะ คุณคงนึกสมเพชฉันอยู่ใช่มั้ย\" เอพิณหันไปมองหน้าวราตรงๆ ครั้งก่อนที่เคยตกอยู่ในสถานการณ์คล้ายกันเธอยังไม่กล้าทำเช่นนี้ แต่บัดนี้เธอคล้ายพบเจอเรื่องราวที่ทำให้เธอเติบโตขึ้น แม้ไม่รู้จะอธิบายมันอย่างไร\n      \"ถ้าจะมีใครน่าสมเพช คงมีแต่ผมเท่านั้น ผมไม่รู้เรื่องอะไรเลย เรื่องคุณอาริสา...หรือเรื่องของ...คุณ\" วราค่อยๆเผยความรู้สึกตัวเอง \"ไม่รู้พวกเราจะมีเวลาอีกแค่ไหน ?\"\n      \"เวลา ?\" เอพิณค่อยๆนึกทบทวนพฤติการณ์ของตัวเองที่มีอยู่ทุกวัน เธอนั่งอยู่ที่ทางเดิน มองดูเวลาเคลื่อนผ่านทุกสรรพสิ่งไป 'จะมีใครมีเวลาจริงๆ ?'\n      \"อาริสาเหมือนกำลังรออะไรบางอย่างอยู่\"\n      \"โชคร้ายที่เธอรอตลอดไปไม่ได้\"\n      \"บางทีอาริสาอาจโชคดีกว่านี้ หากเธอถือกำเนิดในโลกที่ไร้กาลเวลา เธอนับเป็นคนที่รอได้นานที่สุดเท่าที่ฉันเคยรู้จัก\" เอพิณกล่าวด้วยอาลัย แต่เธอก็อดคิดไม่ได้ 'หรืออาจบางทีอาริสาเพียงเกิดมาเพื่อรอ แม้ไม่รู้จุดหมายของการรอนั้นเลยก็ตาม'\n      วราเองก็รู้สึกสะทกสะท้อน 'โลกที่ไร้กาลเวลาไม่มีอยู่จริงหรอก ตราบเท่าที่ยังมีสิ่งมีชีวิต เพราะสิ่งมีชีวิตมีอายุขัยจึงมีเวลา เมื่อมีเวลาทุกคนก็ไม่อาจรั้งรอได้ตลอดไป เมื่อมีคนไม่อาจรั้งรอก็ต้องมีคนถูกทิ้งให้รอ เป้าหมายในการรอของแต่ละคนก็มีที่เหมือนกันบ้าง ไม่เหมือนกันบ้าง'\nบางคนรอความสำเร็จ บางคนรอความรัก บางคนรอการให้อภัย รูปแบบการรอของแต่ละคนก็แตกต่างกันไป บางคนอยู่เฉยไม่ทำอะไร บางคนทำทุกสิ่งทุกอย่างเพื่อร่นระยะเวลาการรอ เพื่อฆ่าเวลา แต่สิ่งที่ถูกฆ่าอยู่ทุกวินาทีความจริงเป็นเวลาหรือตัวคนที่คิดว่าฆ่ามันได้กันแน่ ?\nกระนั้น สิ่งหนึ่งที่น่าจะเหมือนกันคือทุกคนต่าง\"เคย\"รอด้วยหัวใจที่เชื่อมั่น หัวใจที่มีหวัง แต่หัวใจนั้นจะคงอยู่ได้นานสักแค่ไหน \"หัวใจ\"ที่สูบฉีดเลือดยังมีวันเสื่อมสลายไปตามกาลที่คล้อยเคลื่อน แล้ว\"หัวใจ\"ที่เป็นถ้อยคำเปรียบสิ่งสำคัญยิ่งชีวิตจะมีอายุยาวนานสักเท่าไร ในเมื่อทุกสิ่งไม่อาจคงอยู่เป็นนิรันดร์ใน\"โลกของกาลเวลา\"\n      \"ฮ่า ฮ่า\" วราหัวเราะเบาๆด้วยสลด \"เหมือนลิฟต์จริงๆ กลับกันตรงที่เดิมเป็น\"คน\"ที่กดปุ่มลิฟต์ แต่ตอนนี้เป็น\"เวลา\"ที่กดปุ่มคน\"\n      \"คนมีปุ่มให้กดด้วย ?\" เอพิณพบว่าชายวัยกลางคนผู้นี้ก็ได้พบเหตุการณ์บางอย่างมาเหมือนกัน\n      \"มีสิ เพียงแต่เรามองไม่เห็น แต่นั่นไม่สำคัญ สำคัญที่ว่าเมื่อไรปุ่มจะถูกกด\"\n      เอพิณคล้ายเข้าใจขึ้นมา 'ปุ่มของอาริสาก็ถูกกดไปแล้ว อาริสาก็เลื่อนขึ้นไปยังอีกที่หนึ่ง ทิ้งต้นไอริสพวกนี้เอาไว้ แล้วหากปล่อยไว้อย่างนี้ ไม่ช้าก็เร็ว ปุ่มของต้นไอริสเองก็ต้องถูกกดเช่นกัน หากเราไม่หาวิธีชะลอเวลา'\n      \"เหลือแค่พวกเรา\"\n      \"หมายถึงต้นไม้พวกนี้เหรอ ?\"\n      \"คุณกับฉันต้องช่วยกันรักษาไอริสพวกนี้ไว้\" เธอพูดแกมบังคับ\n      \"คุณบอกว่าไม่เคยเห็นใครคนอื่นนอกจากอาริสาที่ชั้นนี้ ?\" วราพลันมีความคิดดีๆขึ้นมา \"บางทีเรื่องนี้คุณชงอาจช่วยได้ และถ้าเขาช่วย ต้นไม้พวกนี้ก็ไม่ต้องถูกย้ายไปย้ายมาอีก\"\n\n      เย็นวันนั้น วรากับเอพิณได้ไปปรึกษาคุณชงถึงวิธีจัดการกับต้นไอริสที่ชั้น 8 แล้วทั้งสองก็ต้องประหลาดใจที่คุณชงกลับเป็นฝ่ายเสนอไอเดียขึ้นมาเอง เขาว่าจะทำการปรับปรุงชั้น 8 ให้เป็นสวนสำหรับคนใน SINGLE APARTMENT แต่นั่นคงต้องรออีกสักระยะหนึ่ง\n      ในลิฟต์ เอพิณกับวรายืนเคียงข้างกัน ทั้งสองกดปุ่มลิฟต์ไปที่ชั้น 4 ไม่มีใครต้องรอใคร ไม่มีใครต้องทิ้งใคร แต่เมื่อลิฟต์จอดที่ชั้น 4 ประตูก็เปิดออก หญิงสาวต้องไปที่ห้องของเธอ ชายวัยกลางคนก็เช่นกัน ทว่าตอนนั้นทั้งวราและเอพิณกลับไม่รู้สึกถูกทิ้งโดยอีกฝ่าย เพราะรู้แน่ว่าการรอคอยต้องสิ้นสุดลง วันถัดมาทั้งคู่ยังจะได้พบกัน บนทางเดินที่แสงส่องเข้ามาถึงนี้\n      วันถัดมาทุกอย่างดูไปคล้ายเป็นปกติ วราเดินมาตามทางเดิน เพียงแต่เขาไม่พบเอพิณ วันนั้นเอพิณได้หายไปจากห้อง 4-19 และทางเดินที่ชั้น 4 ความจริงคือเธอหายไปจาก SINGLE SPARTMENT และไม่มีใครพบเห็นเธออีกเลย\n      วรายังคงรออยู่บนโซฟา คล้ายมาแทนที่ตำแหน่งของเอพิณ วันนี้นับเป็นวันที่ 2 ของการรอคอย สายตาของวรามองไปที่ทิวทัศน์เบื้องนอกผนังกระจก ตอนนั้นเองเสียงลิฟต์ก็ดัง ใครคนหนึ่งก้าวออกมาจากลิฟต์ วรามองไปโดยอัตโนมัติ เป็นเด็กหญิงคนหนึ่ง อ่อนวัยกว่าเอพิณราว 4-5 ปี เธออยู่ในชุดกระโปรงสีขาวขลิบน้ำเงิน ผมยาวของเธอดำเป็นประกายแม้ภายใต้แสงอาทิตย์ความดำนั้นก็ยังไม่ถูกบั่นทอน\n      \"คุณรอเธออยู่สินะ\" เสียงใสๆดังมาจากเด็กหญิง วราไม่แน่ใจว่าอีกฝ่ายกำลังพูดกับตน จึงยังเงียบอยู่\n      \"เอพิณ ถ้าคุณไม่อยากรอเธออีก คุณต้องหยุดทำบ้าๆแบบนี้ ทำตามที่เธอทำก็ไม่ได้อะไรขึ้นมา\"\n      \"เธอไม่รู้อะไรหรอก\" วราดูหมดอาลัยตายอยาก เหมือนเป้าหมายในการมีชีวิตหายไป\n      \"รู้สิ 2 วันก่อนเธอยังมาบอกลาฉันเลย\"\n      '2 วันก่อน ? วันนั้นเอพิณกับเราอยู่ที่ชั้น 8 ทั้งวันนี่' วราทบทวน แน่ใจว่าไม่มีทางที่เอพิณจะพบใครในวันนั้น นอกจากคนคนหนึ่ง\n      \"คุณเป็นใคร ?\"\n      \"ฉันชื่อ...อาริสา\"\n",
        "tag": ["#storyteller2016", "#เรื่องสั้น"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/573b139a45587b4c2b4c5129/15493639010566946451.jpg",
        "name": "WindLiu",
        "nickname": "Walker"
      },
      {
        "id": 115,
        "advice": true,
        "category": "short story",
        "img_cate": "img/shortstory.svg",
        "subject": "The Innocent : บาปบริสุทธิ์",
        "intro":  "อันคนเราหญิงชายทั้งหลายแหล่  ต่างมีดีมีแย่อยู่พอๆ กัน ถึงเมื่อคราวแรกเจอกันมักหวานชื่น ต่างหยิบยื่นความดีให้แก่กัน  พ.ศ.2532เด็กสาวถอดแว่นบางออกวางไว้ข้างกาย ชายหนุ่มบ...",
        "time": "2016-07-25 11:25:30",
        "recommended": 81,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5747f5eebfeb93a7400dff63/14643373134624610621.jpg",
        "paragraph": "อันคนเราหญิงชายทั้งหลายแหล่ \nต่างมีดีมีแย่อยู่พอๆ กัน\nถึงเมื่อคราวแรกเจอกันมักหวานชื่น\nต่างหยิบยื่นความดีให้แก่กัน  \nพ.ศ.2532\nเด็กสาวถอดแว่นบางออกวางไว้ข้างกาย \nชายหนุ่มบรรจงปลดเน็กไทของตัวเองออก \nแล้วค่อยๆดึงเธอเข้ามากอดในอ้อมแขน\nเครื่องแบบนักเรียนมัธยมปลายลงไปกองบนพื้น\n\nคืนนั้นเป็นคืนแรกของทั้งคู่\nผมเป็นสุภาพบุรุษนะครับ\nฉันเป็นสุภาพสตรีค่ะ\nผมไม่กินเหล้าไม่สูบยานะ\nฉันก็ไม่ยุ่งไม่ขี้บ่น\nชายหนุ่มร้องเพลงของคาราบาวตามวิทยุที่เปิดอยู่\nเด็กสาวนอนตะแคงซุกอยู่ใกล้กับแผงอกของเขา\nน้ำตาของเธอเอ่อคลอนัยน์ตาคู่โต\nไหลเปียกหมอนและผ้าห่ม\n\n\"อ้าว จอยร้องไห้ทำไม\"\n\"ไม่มีอะไรหรอกพี่เปรม...จอยแค่คิดถึงเรื่องเก่าๆค่ะ\"\n\"เศร้าอีกแล้วนะ มีอะไรก็เล่าให้พี่ฟังได้...ไม่เอา..พอแล้ว..ไม่ร้องๆนะคนดี\"\n\"เพลงเพราะดีนะคะ..จอยชอบจังเลย\"\n\nเด็กสาวหวนนึกถึงเรื่องราวของเธอ\nวันเวลาผันไปช่างหวานชื่น\nต่างหยิบยื่นไมตรีดีต่อกัน\nความรักความงดงามช่างยิ่งใหญ่\nจึงตกลงปลงใจไปแต่งงานกัน\nพ.ศ. 2510\nหนุ่มสาวรูปร่างหน้าตาดีคู่หนึ่งนั่งดินเนอร์ในภัตตาคารหรู ใจกลางกรุงเทพมหานคร\nบริกรยกอาหารในถาดอลูมิเนียมมาเสิร์ฟ\nแต่สิ่งที่อยู่ในจานไม่ใช่อาหาร หากแต่เป็นกล่องสีแดง\nภายในนั้นมีแหวนเพชรวงหนึ่งวางอยู่\n\n\"แต่งงานกันนะ\"\nผมยังกลับบ้านตรงเวลานะ\nฉันเป็นแม่บ้านที่ดีค่ะ\nผมให้เงินเดือนคุณหมดเลยนะ\nฉันจะใช้สอยอย่างประหยัดค่ะ \nพ.ศ.2515\nชายหนุ่มกลับมาจากที่ทำงาน สภาพดูอิดโรยเพราะงานหนักและสภาพรถติดที่แสนวุ่นวาย\nหญิงสาวชะโงกหน้าออกมาจากครัว สีหน้าดีใจเมื่อเห็นคนรักกลับมา หล่อนกระวีกระวาดบรรจงถือแก้วน้ำมายื่นให้เขา จูบแก้มเบาๆ \n\n\"ยายหนูของพ่ออยู่น้าา\" เขาถามถึงลูกสาววัยไม่กี่เดือนที่เพิ่งเกิด\n\"กินนมอิ่มก็ผล็อยไปละ แกนอนหลับอยู่ค่ะคุณ อย่าเพิ่งกวนแกเลยนะคะ\"\n\"ถ้างั้น...ผมกวนคุณได้มั้ย\" น้ำเสียงแหบต่ำสื่อความนัย\n\"แหม...\"\nวันเวลาผันไปแหมชักเบื่อ\nต่างไม่เหลือสิ่งดีมาอวดกัน\nต่างคนต่างเริ่มทําในสิ่งใหม่\nเริ่มกระทําตามใจที่ต้องการ\nพ.ศ.2530\nหญิงสาววัยกลางคนเก็บผ้าจากตะกร้าไปยังเครื่องซักผ้า\nหล่อนตรวจค้นภายในกระเป๋าเสื้อและกางเกงว่ามีเหรียญถูกลืมไว้บ้างหรือไม่\nแต่สิ่งที่เธอเห็น...กลับเป็นเศษกระดาษเล็กๆ\nที่มีเบอร์โทรศัพท์ของใครคนหนึ่ง...\nมันเขียนว่า \"เอ๋\"\n\nคืนนั้น บนโต๊ะทานข้าวกลายเป็นสมรภูมิรบ\nผมไปกินเหล้ากับเพื่อนมานะ\nฉันไปงานเลี้ยงที่ทํางานย่ะ\nผมเหลือเงินให้คุณแค่นี้พอนะ\nฉันก็มีภาระใช้มากกว่าเก่า\n พ.ศ. 2531\n\"มึงจะไปไหน ฮะ? กูถามว่า มึงจะไปไหน??\"\n\"อ่ะ! เงินพันนึง แล้วมึงเลิกยุ่งกับกูซักที กูเบื่อ!!!!\"\n\"มึงจะไปหาอีนักร้องนั่นอีกแล้วใช่มั้ย!!! ฮือๆๆ\"\n\"เออ!!!!!! ถ้ากูไปแล้วมึงจะทำไม\"\n\"ไอ้เหี้ย!!!! มึงไป ไปเลยนะ แล้วอย่ากลับมาอีกนะ\"\n\"มึงดีตายแหละ...อย่าคิดว่ากูไม่รู้นะ กูเบื่อที่ต้องหาเงินมา..\nแล้วให้เมียอย่างมึงเอาไปเล่นไพ่แล้ว!!\"\n\"ผัวะ!!!\" เสียงฝ่ามือฟาดกระทบใบหน้าของชายหนุ่มวัยกลางคน\n\nต่อจากนั้นก็มีเสียงอึกอักตุบตับตามมาอีก\n\nคืนนั้น เด็กสาวนอนร้องไห้หนักหน่วง \nปากกดอุดด้วยหมอนเธอกรีดร้องไร้เสียง \nน้ำตาทะลักทลายจนตาบวมแดง\n\nนั่นคือเสียงที่เธอได้ยินมาตลอดหนึ่งปีเต็ม\nยามเมื่อความอดทนถึงที่สุด\nจึงต้องหยุดไว้ตรงเลิกรากัน\nมันจึงเป็นผลงานที่แสนห่วย\n\nคนที่ซวยก็คือตัวลูกน้อย\nสิ่งที่หลงเหลืออยู่ คือเศษดวงใจแตกร้าวยับเยินของเด็กสาว\n\nแนะนำให้ฟังกับเวอร์ชั่นนี้ ได้อารมณ์มากๆค่ะ\nบาปบริสุทธิ์ - NO LATE - BAO YOUNG BLOOD\nhttps://www.youtube.com/watch?v=vPMH_ar9FJU",
        "tag": ["#storyteller2016", "#บาปบริสุทธิ์"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/551349a0c29bce01d72a5611/15736978271876137539.jpg",
        "name": "ClairDeLune",
        "nickname": "Devil"
      }
    ]
  },
  {
    "title": "ความคิดสร้างฉัน",
    "detail": "หลายคนคงเคยได้ยินคำกล่าวที่ว่า I think therefore I am กันบ้างบ้าง แต่นิยามความคิดสร้างฉันของแต่ละคนจะเหมือนกันมั้ยนะ เข้ามาอ่านมุมมองความคิดของสิบเรื่องราวจากกิจกรรม #storyteller2016 ลิสต์นี่กันดูนะ ไม่แน่ว่าความคิดที่สร้าง’ฉัน’คนนั้น อาจจะสร้าง’คุณ’ ขึ้นมาด้วยก็ได้",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/5767a279ecc28426f65935c4/cover.jpg",
    "state": "Published  4 years ago  |  10 stories",
    "article": [
      {
        "id": 116,
        "advice": true,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "มนุษย์ลืม",
        "intro":  "(1)\n\nอาการ \"ลืม\" กลายเป็นเรื่องธรรมดาที่เกิดขึ้นในชีวิตประจำวันของผมไปเสียแล้ว ด้วยความคิดที่วกวนผนวกกับความอลวนของผู้คนที่ดาหน้าเข้ามาตั้งคำถามใส่กันอย่างไม่รู้เวล่ำเวลา จนทำให้บางครั้งการลำดับเหตุการณ์หรือสิ่งที่จะต้องทำเอาไว้ในหัวสมองค่อยๆถูกลบเลือนไป\n\nดูๆไปก็เหมือนว่าสิ่งรบกวนเหล่านี้ จะผลักไสให้ความจำจมลงไปอยู่ใต้ก้นบึ้ง จนสุดท้ายเมื่อมีผู้คนมาถามไถ่ถึงคำถามที่เขาได้ฝากเอาไว้ ก็ทำให้เรารีบตาหูตื่นตะเกียกตะกายไปหาคำตอบมาให้ได้ โดยไม่นึกถึงพละกำลังและสภาพความอิดโรยของตัวเองเสียเลย\n\nแม้ภาระหน้าที่ประจำวันของผม จะไม่ใช่การมานั่งรับฟังคำปรึกษาหรือหาคำตอบให้กับใครๆ ทว่าไม่แคล้วเมื่อปัญหาซ้ำๆซากๆมันกลับมาเกิดขึ้นอีกครั้ง ปัญหาเหล่านั้นก็มักจะวิ่งตรงไปหาคนที่สามารถแก้ไขมันได้อยู่เสมอ บางทีก็แอบคิดไปว่า นี่เรากลายเป็นตัวล่อเป้าให้กับปัญหาเดิมๆหรือปล่าว หรือว่าที่มันเกิดซ้ำๆซากๆเพราะเรายังไม่ค้นพบคำตอบที่ดีที่สุดจริงๆ\n\nบางปัญหาไม่ได้ต้องการแค่คำตอบแบบงูๆปลาๆเพื่อแก้ให้ผ่านๆไป นั่นจึงเป็นสาเหตุให้บางครั้งการลำดับความคิดของผมถูกทำให้ตีบตันไปด้วยเรื่องราวอันพัลวันมากมาย ถึงแม้ว่าสุดท้ายแล้วผมจะหาวิธีกลั่นกรองคำตอบที่ดีที่สุดออกมาได้ แต่พอมีเวลาว่างๆกลับมานั่งคิดถึงมันอีกครั้ง ก็เริ่มรู้สึกว่าเราอาจจะพลาดเหตุการณ์อะไรบางอย่างในเวลานั้น เมื่อเราได้จ่มจ่ออยู่กับปัญหาของคนอื่นๆ แล้วลืมนึกถึงปัญหาที่ค้างคาของตัวเอง\n\n(2)\n\"ลืมไม่ลง\" อาการลืมอีกประเภทที่ผมยังไม่หายขาด อาการนี้มักจะแสดงผลเมื่อกลับไปเห็นสิ่งเร้าที่เข้ามากระทบกระเทือนจิตใจ บางครั้งมันก็แอบเข้ามาในรูปแบบของความทรงจำเก่าๆ หรือไม่บางทีมันก็เคาะประตูเข้ามาเจอกันซึ่งๆหน้าจนทำให้เราพูดไม่ออกไปเลย\n\nเรากำลังวนเวียนอยู่กับสิ่งเก่าๆ ภาพเก่าๆ ความทรงจำเก่าๆ และความรู้สึกเก่าๆ อย่างง่ายดาย เพียงเปิดเพลงช้าๆสักเพลงที่มีความหมายดีๆซ่อนอยู่ บางทีทำนองก็พาความคิดของเราล่องลอยไปเสียไกล ยิ่งบางบทเพลงเก่าๆที่เคยนั่งฟังด้วยกัน ก็ทำให้เราเผลอคิดไปถึงช่วงเวลาดีๆเหล่านั้นอีกครั้ง ทั้งๆที่รู้อยู่แก่ใจว่ามันคงเป็นไปไม่ได้อีกแล้ว\n\nอยากลืมแต่กลับจำได้เสียจนแนบสนิท หลายครั้งที่เราอยากปลดปล่อยความรู้สึกแย่ๆนั้นออกไปให้หมด แต่ทว่าเรากลับสูดมันกลับมาเก็บเอาไว้ในหัวใจ การบังคับให้ตัวเองลืมอาจเป็นวิธีอันแยบยลแต่กลับทำให้เราจดจำภาพเรื่องราวนั้นได้เป็นอย่างดียิ่งกว่า ฤาจริงๆแล้วเราเองต่างหากที่ไม่ได้อยากจะลืมความรู้สึกดีๆเหล่านั้น อาจเพียงเพราะเราแค่อยากจะยื้อมันต่อไปให้ได้นานที่สุด ตราบที่จะมีใครคนหนึ่งเข้ามาทดแทน\n\nอาการอยากลืมแล้วกลับจำ กลายเป็นสิ่งหมักหมมที่ก่อตัวขึ้นในใจ การจมจ่ออยู่กับสิ่งที่ไม่ได้ก่อให้เกิดความรู้สึกดีๆในวันใหม่ กำลังทำให้จิตใจของเราถูกเกาะกินไปด้วยความผิดหวัง เมื่อหมดสิ้นหนทางใหม่ๆ ทุกวันนี้ชีวิตของเราจึงหยุดนิ่งอยู่กับอดีตที่ไม่มีวันเปลี่ยนแปลงไป และอาจจะไม่สามารถสร้างอนาคตได้เลย หากเราไม่เริ่มค้นหาความรู้สึกครั้งใหม่ที่มันอาจตกหล่นอยู่ข้างๆตัว\n\n(3)\nหากมีพลังวิเศษสักอย่างมาแก้ไขอาการลืมได้คงจะดี เพียงแตะหน้าผากเบาๆหนึ่งทีเราก็สามารถลืมในสิ่งที่ไม่อยากจำได้ หากเป็นไปได้จริงผมอยากจะลบเรื่องราวที่มันหมักหมมนี้ให้หายหมดจดไปจากจิตใจ เมื่อพระอาทิตย์ของวันพรุ่งนี้ขึ้นมาอีกครั้ง เราจะได้เริ่มต้นใหม่เสียที\n\nทว่าในความเป็นจริงมนุษย์ธรรมดาอย่างเรากลับไม่สามารถบังคับให้สมองของตัวเองนั้น \"จำ\" หรือ \"ลืม\" เรื่องใดๆ เราทำได้แค่หลีกเลี่ยงในสิ่งที่ไม่อยากจำ และเผชิญหน้าต่อสิ่งรอบข้างที่ไม่อยากลืม อาจฟังดูแปลกๆแต่นี่แหละคือชีวิตจริงที่เรากำลังเผชิญกันอยู่ทุกวัน\n\nความคิดของเราอาจถูกทำให้วกวนไปด้วยเรื่องราวในชีวิตประจำวัน เช่นการตื่นเช้ามาครุ่นคิดถึงกับสิ่งแย่ๆในวันวานอาจเป็นตัวแปรหนึ่งที่ทำให้วันทั้งวันของเราแย่ลงไปอีก ถึงแม้ตอนนี้เราอาจจะยังไม่สามารถลืมเรื่องราวร้ายๆไปได้เสียหมด แต่ก็อย่าไปทำให้เช้าวันใหม่ที่สดใสของเราแปดเปื้อนไปด้วยมลทินจากสิ่งที่ไม่อาจเปลี่ยนแปลงในวันวานเลย\n\nแม้การเป็นมนุษย์(ขี้)ลืมอาจทำให้เราลำดับเหตุการณ์สำคัญในชีวิตได้แย่ลงไปบ้าง แต่ในความสับสนอลหม่านนั้น ก็ทำให้เราได้พบเจอเรื่องราวที่คาดไม่ถึงได้เสมอ การเชื่อมต่อคำถามด้วยคำตอบ อาจเหมือนการลากจุดไปบนหนทางที่เราไม่เคยกล้าคิดที่จะเดิน บางทีแสงสว่างที่อยู่ข้างหน้าอาจสว่างจ้าเพียงพอที่จะลบเลือนรอยเท้าที่ถูกเหยียบย่ำเก่าๆนั้นออกไปให้หมดเสียที",
        "time": "2016-05-28 13:15:30",
        "recommended": 85,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5749b8791ff5191e5f53f4e8/14644494834861915733.jpg",
        "paragraph": "(1)<br><br>อาการลืม กลายเป็นเรื่องธรรมดาที่เกิดขึ้นในชีวิตประจำวันของผมไปเสียแล้ว ด้วยความคิดที่วกวนผนวกกับความอลวนของผู้คนที่ดาหน้าเข้ามาตั้งคำถามใส่กันอย่างไม่รู้เวล่ำเวลา จนทำให้บางครั้งการลำดับเหตุการณ์หรือสิ่งที่จะต้องทำเอาไว้ในหัวสมองค่อยๆถูกลบเลือนไป <br><br>ดูๆไปก็เหมือนว่าสิ่งรบกวนเหล่านี้ จะผลักไสให้ความจำจมลงไปอยู่ใต้ก้นบึ้ง จนสุดท้ายเมื่อมีผู้คนมาถามไถ่ถึงคำถามที่เขาได้ฝากเอาไว้ ก็ทำให้เรารีบตาหูตื่นตะเกียกตะกายไปหาคำตอบมาให้ได้ โดยไม่นึกถึงพละกำลังและสภาพความอิดโรยของตัวเองเสียเลย<br><br>แม้ภาระหน้าที่ประจำวันของผม จะไม่ใช่การมานั่งรับฟังคำปรึกษาหรือหาคำตอบให้กับใครๆ ทว่าไม่แคล้วเมื่อปัญหาซ้ำๆซากๆมันกลับมาเกิดขึ้นอีกครั้ง ปัญหาเหล่านั้นก็มักจะวิ่งตรงไปหาคนที่สามารถแก้ไขมันได้อยู่เสมอ บางทีก็แอบคิดไปว่า นี่เรากลายเป็นตัวล่อเป้าให้กับปัญหาเดิมๆหรือปล่าว หรือว่าที่มันเกิดซ้ำๆซากๆเพราะเรายังไม่ค้นพบคำตอบที่ดีที่สุดจริงๆ<br><br>บางปัญหาไม่ได้ต้องการแค่คำตอบแบบงูๆปลาๆเพื่อแก้ให้ผ่านๆไป นั่นจึงเป็นสาเหตุให้บางครั้งการลำดับความคิดของผมถูกทำให้ตีบตันไปด้วยเรื่องราวอันพัลวันมากมาย ถึงแม้ว่าสุดท้ายแล้วผมจะหาวิธีกลั่นกรองคำตอบที่ดีที่สุดออกมาได้ แต่พอมีเวลาว่างๆกลับมานั่งคิดถึงมันอีกครั้ง ก็เริ่มรู้สึกว่าเราอาจจะพลาดเหตุการณ์อะไรบางอย่างในเวลานั้น เมื่อเราได้จ่มจ่ออยู่กับปัญหาของคนอื่นๆ แล้วลืมนึกถึงปัญหาที่ค้างคาของตัวเอง <br><br>(2)<br>ลืมไม่ลง อาการลืมอีกประเภทที่ผมยังไม่หายขาด อาการนี้มักจะแสดงผลเมื่อกลับไปเห็นสิ่งเร้าที่เข้ามากระทบกระเทือนจิตใจ บางครั้งมันก็แอบเข้ามาในรูปแบบของความทรงจำเก่าๆ หรือไม่บางทีมันก็เคาะประตูเข้ามาเจอกันซึ่งๆหน้าจนทำให้เราพูดไม่ออกไปเลย<br><br>เรากำลังวนเวียนอยู่กับสิ่งเก่าๆ ภาพเก่าๆ ความทรงจำเก่าๆ และความรู้สึกเก่าๆ อย่างง่ายดาย เพียงเปิดเพลงช้าๆสักเพลงที่มีความหมายดีๆซ่อนอยู่ บางทีทำนองก็พาความคิดของเราล่องลอยไปเสียไกล ยิ่งบางบทเพลงเก่าๆที่เคยนั่งฟังด้วยกัน ก็ทำให้เราเผลอคิดไปถึงช่วงเวลาดีๆเหล่านั้นอีกครั้ง ทั้งๆที่รู้อยู่แก่ใจว่ามันคงเป็นไปไม่ได้อีกแล้ว <br><br>อยากลืมแต่กลับจำได้เสียจนแนบสนิท หลายครั้งที่เราอยากปลดปล่อยความรู้สึกแย่ๆนั้นออกไปให้หมด แต่ทว่าเรากลับสูดมันกลับมาเก็บเอาไว้ในหัวใจ การบังคับให้ตัวเองลืมอาจเป็นวิธีอันแยบยลแต่กลับทำให้เราจดจำภาพเรื่องราวนั้นได้เป็นอย่างดียิ่งกว่า ฤาจริงๆแล้วเราเองต่างหากที่ไม่ได้อยากจะลืมความรู้สึกดีๆเหล่านั้น อาจเพียงเพราะเราแค่อยากจะยื้อมันต่อไปให้ได้นานที่สุด ตราบที่จะมีใครคนหนึ่งเข้ามาทดแทน<br><br>อาการอยากลืมแล้วกลับจำ กลายเป็นสิ่งหมักหมมที่ก่อตัวขึ้นในใจ การจมจ่ออยู่กับสิ่งที่ไม่ได้ก่อให้เกิดความรู้สึกดีๆในวันใหม่ กำลังทำให้จิตใจของเราถูกเกาะกินไปด้วยความผิดหวัง เมื่อหมดสิ้นหนทางใหม่ๆ ทุกวันนี้ชีวิตของเราจึงหยุดนิ่งอยู่กับอดีตที่ไม่มีวันเปลี่ยนแปลงไป และอาจจะไม่สามารถสร้างอนาคตได้เลย หากเราไม่เริ่มค้นหาความรู้สึกครั้งใหม่ที่มันอาจตกหล่นอยู่ข้างๆตัว <br><br>(3)<br>หากมีพลังวิเศษสักอย่างมาแก้ไขอาการลืมได้คงจะดี เพียงแตะหน้าผากเบาๆหนึ่งทีเราก็สามารถลืมในสิ่งที่ไม่อยากจำได้ หากเป็นไปได้จริงผมอยากจะลบเรื่องราวที่มันหมักหมมนี้ให้หายหมดจดไปจากจิตใจ เมื่อพระอาทิตย์ของวันพรุ่งนี้ขึ้นมาอีกครั้ง เราจะได้เริ่มต้นใหม่เสียที <br><br>ทว่าในความเป็นจริงมนุษย์ธรรมดาอย่างเรากลับไม่สามารถบังคับให้สมองของตัวเองนั้น จำ หรือ ลืม เรื่องใดๆ เราทำได้แค่หลีกเลี่ยงในสิ่งที่ไม่อยากจำ และเผชิญหน้าต่อสิ่งรอบข้างที่ไม่อยากลืม อาจฟังดูแปลกๆแต่นี่แหละคือชีวิตจริงที่เรากำลังเผชิญกันอยู่ทุกวัน<br><br>ความคิดของเราอาจถูกทำให้วกวนไปด้วยเรื่องราวในชีวิตประจำวัน เช่นการตื่นเช้ามาครุ่นคิดถึงกับสิ่งแย่ๆในวันวานอาจเป็นตัวแปรหนึ่งที่ทำให้วันทั้งวันของเราแย่ลงไปอีก ถึงแม้ตอนนี้เราอาจจะยังไม่สามารถลืมเรื่องราวร้ายๆไปได้เสียหมด แต่ก็อย่าไปทำให้เช้าวันใหม่ที่สดใสของเราแปดเปื้อนไปด้วยมลทินจากสิ่งที่ไม่อาจเปลี่ยนแปลงในวันวานเลย <br><br>แม้การเป็นมนุษย์(ขี้)ลืมอาจทำให้เราลำดับเหตุการณ์สำคัญในชีวิตได้แย่ลงไปบ้าง แต่ในความสับสนอลหม่านนั้น ก็ทำให้เราได้พบเจอเรื่องราวที่คาดไม่ถึงได้เสมอ การเชื่อมต่อคำถามด้วยคำตอบ อาจเหมือนการลากจุดไปบนหนทางที่เราไม่เคยกล้าคิดที่จะเดิน บางทีแสงสว่างที่อยู่ข้างหน้าอาจสว่างจ้าเพียงพอที่จะลบเลือนรอยเท้าที่ถูกเหยียบย่ำเก่าๆนั้นออกไปให้หมดเสียที",
        "tag": ["#storyteller2016", "#theexplorer"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5710b8429984477e12176f81/15394182926783273073.jpg",
        "name": "TheExplorer",
        "nickname": "Creative Writer"
      },
      {
        "id": 117,
        "advice": false,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "ในเงาของความกลัว",
        "intro":  "ทำไมคนเราถึงกลัวที่จะสูญเสีย? เพราะนั่นหมายถึงความสุขที่ไม่อาจคืนย้อนมา? เพราะนั่นคือความคุ้นชินที่กลับพังทลายลงไป? หากเราสะสมความทรงจำดี ๆ ไว้มากพอ จะทำให้เราอยู่...",
        "time": "2016-05-23 14:20:30",
        "recommended": 104,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/57432e8b8abed56e5efb0f97/14640214050054074603.jpg",
        "paragraph": "ทำไมคนเราถึงกลัวที่จะสูญเสีย?\nเพราะนั่นหมายถึงความสุขที่ไม่อาจคืนย้อนมา?\nเพราะนั่นคือความคุ้นชินที่กลับพังทลายลงไป?\nหากเราสะสมความทรงจำดี ๆ ไว้มากพอ จะทำให้เราอยู่ได้กับเพียงภาพความทรงจำเมื่อไม่มีสิ่งนั้นอีกต่อไปไหม?\nการรักษาสิ่งต่าง ๆ ในชีวิตเป็นเรื่องยาก\nเหมือนต้องวิ่งคว้าจับสายบอลลูนทุกทิศทางที่พร้อมจะลอยหายไปตลอดเวลา\nมีความจำเป็นแค่ไหนที่ต้องรักษาไว้?\nหากมีสิ่งสำคัญมากมาย เราคงต้องยอมปล่อยบางสิ่งไปเพื่อที่จะก้าวไปข้างหน้า\n\nแต่เราคงไม่มีทางรู้ว่าได้เสียสิ่งสำคัญที่สุดไป จนกว่าเราจะสูญเสียมันไปแล้ว\nฉันหลับตาลง\nภาพความทรงจำมากมายลอยหมุนคว้าง\nมีใครหลายคนที่ห่างไกลเกินกว่าจะย้อนกลับแล้ว\nและใครอีกหลายคนที่ห่างออกไปเรื่อย ๆ\nความรู้สึกว่ากำลังสูญเสียไปเป็นเรื่องเจ็บปวด แต่ถึงอย่างไรก็ต้องทำใจยอมรับ\nรอคอยวันเวลา ให้โลกเหวี่ยงเรามาเจอกันอีกครั้ง\nความจริงแล้วฉันกลัวการอยู่เคียงข้างใครสักคน\nทั้งคำพูด ท่าทาง และสีหน้า ไม่รู้ว่าจะต้องแสดงออกไปแบบไหน\nจะแสดงความรู้สึกไปตามจริง ก็คงจะมีเพียงความหวาดกลัวเท่านั้น\nแต่ยิ่งรู้ตัวแบบนั้น ฉันก็ยิ่งสร้างความผูกพันไว้กับผู้คนมากมาย\n\nเพราะไม่อยากให้ตัวเองมีความกลัวที่ไม่อาจข้าม\nเพราะรู้ว่าถ้ายังคงกลัวก็คงพลาดโอกาสสำคัญหลายสิ่งอย่าง\nแล้วฉันก็กลายเป็นคนที่ให้ความสำคัญกับความสัมพันธ์ ทั้งที่กลัวผู้คนที่อยู่รอบกาย\nมีนิสัยหลายอย่างที่ไม่ชอบและไม่คิดอยากเป็น\nแต่ก็กลัวว่าตัวเองจะกลายเป็นคนแบบนั้น และกลัวยิ่งกว่ากับคำวิจารณ์ว่าเราเป็นเช่นนั้น\nเพราะฉะนั้นเลยพยายามทำตัวให้ไกลจากสิ่งเหล่านั้นมากที่สุด\nนั่นเป็นสิ่งที่ควบคุมตัวฉันแม้กระทั่งในความคิด ฝังลึกลงจิตใต้สำนึก แปรเปลี่ยนเป็นความคุ้นชิน จนเป็นลักษณะนิสัย\nฉันชอบที่จะได้รู้จักผู้คนใหม่ ๆ โดยเฉพาะคนที่มีแง่มุมน่าสนใจ\nทั้งที่ลึกลงไปฉันก็กลัวการเริ่มต้น\nฉันชอบความรู้สึกที่ได้หลงใหลในตัวใครบางคน\nทั้งที่กลัวว่าจะถูกเกลียดจากคนสำคัญ และกลัวจิตใจตัวเองจะผิดเพี้ยนไปไกลเกินกว่าจะควบคุม\n\nบางครั้งคนเราก็ต้องการในสิ่งที่อันตรายต่อหัวใจตัวเองใช่ไหม?\nหรือเพราะหัวใจมีไว้เพื่อแตกสลาย เพื่อที่เราจะได้รู้รสชาติของความหวังและความสุข\nจนเกิดความคิดและการกระทำเพื่อจะรักษาไว้ไม่ให้สูญเสียไป\nถ้าวันนั้นฉันไม่ได้มีความคิดเปลี่ยนแปลงตัวเองจากความหวาดกลัว ฉันก็คงไม่ได้พบเธอ\nหรือต่อให้เจอ ก็คงไม่มีเรื่องราวมากมายมาร่วมแชร์\nการได้พบเธอทำให้ฉันรู้ตัวว่าจะเป็นแบบนี้ต่อไปไม่ได้\nทั้งความรู้สึกหวาดกลัวที่จะต้องสูญเสียเธอ และความกลัวที่จะไม่มีใครอีกแล้ว\nนั่นทำให้ฉันคิดว่าต้องหยุดพึ่งพาคนอื่นแม้เพียงเรื่องความรู้สึก\nกลายเป็นการกระทำและตัวตนของฉันในวันนี้\nเราไม่มีทางรู้ว่าอนาคตจะเสียใจกับสิ่งไหนที่ทำลงไปมั้ย\nเพราะงั้นถึงต้องทำทุกสิ่งให้ดีที่สุด\nเราไม่รู้ว่าคนที่ได้พบกัน จะเพียงพบเพื่อจากไป หรือกลายเป็นคนสำคัญในวันหนึ่ง\nก็เพราะว่าไม่อาจรู้ ถึงต้องทำให้การพบกันทุกครั้ง เป็นความทรงจำที่ดีที่สุด\nเพื่อที่วันข้างหน้าจะไม่ต้องเสียใจว่าได้ทำเรื่องแย่ ๆ กับคนสำคัญลงไปเสียแล้ว\nวันนี้ฉันเก็บสะสมความทรงจำดี ๆ มากพอแล้วหรือยัง?\nฉันคงไม่อาจตอบคำถามนี้ได้ มันเหมือนว่าจะมาก แต่ฉันก็รู้ดีว่ายังคงต้องการเพิ่ม\nหากวันพรุ่งนี้ไม่มีเธออีกแล้ว หากเป็นการจากกันด้วยดีฉันก็คงจะพอยอมรับมันได้ ในใจคงฉายซ้ำถึงตอนที่ยังมีเธอ ในบางเวลาที่เหนื่อยมาก ๆ ฉันอาจคิดถึงเธอแล้วร้องไห้ แต่ฉันก็จะอยู่กับตัวตนของตัวเองที่เธอได้เปลี่ยนแปลงมันไปแล้ว\nความอบอุ่นของเธอที่แฝงกลืนเป็นเนื้อเดียวกับตัวตนของฉันคงไม่มีวันจะเลือนหายไป ราวกับเธอยังอยู่ตรงนี้ โอบกอดฉันไว้\nแต่วันนี้ที่เธอยังไม่จากไปไหน หรืออย่างน้อยฉันก็รู้สึกว่ายังมีเธอ\nขอให้ฉันได้มีความสุขกับการมีเธอเป็นคนสำคัญ หวาดกลัวการสูญเสีย นับถอยหลังสู่วันที่หัวใจแตกสลาย\nการแตกสลายที่ครั้งนี้ฉันเชื่อว่าตัวเองจะไม่หลงทางไปไกล และจะประกอบขึ้นมาใหม่ได้ด้วยมือของตัวเอง\nทั้งหมดนี้ก็เป็นเพราะความคิดที่เธอได้ฝากไว้\n",
        "tag": ["#storyteller2016", "#ความทรงจำ", "#ความคิดสร้างฉัน"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/570a3f0836a197d73e5b92eb/14640968981726726376.jpg",
        "name": "Reinforce",
        "nickname": "ระหว่างการเดินทาง"
      }
    ]
  },
  {
    "title": "วันพักผ่อนของแสงแดด",
    "detail": "หากแสงแดดที่ส่องให้ชีวิตกับทุกสรรพสิ่งบนโลกเกิดเหนื่อยล้า และลาจากตัวเองไปพักผ่อนในเวลาสั้นๆ จะเป็นอย่างไรกันนะ ลองมาอ่านสิบเรื่องราวจากนิยามของ วันพักผ่อนของแสงแดด หนึ่งในหัวข้อจากกิจกรรม #storyteller2016 ร่วมกับเพจ มรสุมวรรณกรรมดู แล้วจะรู้ว่าวันที่แสงแดดไม่ส่องฉาย จะเป็นอย่างไรบ้างนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/5767a12fecc28426f65935b9/cover.jpg",
    "state": "Published  4 years ago  |  9 stories",
    "article": [
      {
        "id": 118,
        "advice": false,
        "category": "emotion",
        "img_cate": "img/emotion.svg",
        "subject": "บทกวี-เขาตาบอดในวันพักผ่อนของแสงแดด",
        "intro":  "1.  แสงแดดทอดยาวไกลลงมา ฉาบทอชีวิตอันชั่วร้ายของตัวประหลาด ให้เขาสงบนิ่ง  เขาเพ่งจ้องแสงแดดนั้นด้วยพินิจ ความว่างเปล่าเลื่อนไหลไปมา หน่วงเนือยกับความเป็นเวลา แล้วเขาเห...",
        "time": "2016-05-21 19:21:14",
        "recommended": 20,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/574091d584bfcb3f14d1c84c/14638501567856304278.jpg",
        "paragraph": "1.\n\nแสงแดดทอดยาวไกลลงมา\nฉาบทอชีวิตอันชั่วร้ายของตัวประหลาด\nให้เขาสงบนิ่ง\n\nเขาเพ่งจ้องแสงแดดนั้นด้วยพินิจ\nความว่างเปล่าเลื่อนไหลไปมา\nหน่วงเนือยกับความเป็นเวลา\nแล้วเขาเหมือนถูกตรึงไม่ให้รู้สึก\nกับความรันทดของตัวเอง\nหลับตาไม่ลง \nเพราะเห็นแต่เบื้องหน้าที่อบอุ่น\n\nเขาจึงหลงรักแสงแดดอันสวยงาม\nสงบราบเรียบราวกับภาพวาด\nอบอุ่นแผ่วเบาเหมือนน้ำร้อนในแก้ว\n\n2.\n\nตัวประหลาดนั่งลงกับพื้น \nแหงนคอตั้งบ่าจนสุด\nสายลมเลื่อนไหลไปอีกทาง\nแต่เขารื่นรมณ์ในความรัก\nฝันทั้งตื่น\nฝันทั้งที่ยังคงมีสิ่งที่ตื่น\n\n3.\n\nตัวประหลาดกับการฝันทั้งตื่น\nเที่ยวท่องไปแสนไกล\n\nตระโบมจูบลูบไล้แสงแดด\nจนเหงื่อโทรมกาย\nใช้แสงแดดห่มร่างกาย\nเป็นเหมือนดังบ้านอันสงบ\n\nจนกระทั่งโลกเบือนหน้าหนี\nตัวประหลาดจึงรู้ว่า\nแสงแดดนั้นไม่ใช่ของเขา\nและจะไม่มีวันเป็นของเขาเป็นอันขาด\n\n4.\n\nแสงแดดทอดยาวไกลลงมา\nฉาบทอชีวิตอันชั่วร้ายของตัวประหลาด\nให้เขาสงบนิ่ง\nอีกครั้งและอีกครั้ง\n\nโลกเบือนหน้ากลับมาหา\nแสงแดดอันอบอุ่น\nในบางครั้งลมเย็นเล็กน้อยพลิกผันเข้าผสมกับความอุ่นชั่วครั้งคราว\nผ่านดวงตาของเขาที่ยังคงจ้องแสงแดด\nด้วยความรัก\nสิเน่หา\n\n5.\n\nเขาไม่เคยรู้ว่าแสงแดดนั้นไม่ใช่ของเขา\nเขาจึงรู้\nเขาจึงรู้ว่าแสงแดดนั้นเป็นของผู้อื่น\nและแสงแดดนั้นไม่เคยเป็นของเขา\nเพราะแสงแดดไม่เคยรักเขา\n\n6.\n\nแต่ตัวประหลาดยังคงยืนกราน\nจ้องมองแสงแดดนั้น\nจนผิวเริ่มไหม้\nและไม่เคยรับรู้ถึงกลางวันกลางคืน\nจนไม่อาจจะรับรู้ถึงกลางวันกลางคืน\n\nแม้แสงแดดจะหลบออกไป\nแต่เขาก็ยังหวังว่าแสงแดดจะกลับมา\nแต่เหมือนเขาจะร้องไห้\nเหมือนเขาจะรู้ว่าแสงแดดไม่ได้ไปไหน\n\n7.\n\nกว่าจะรู้ว่าแสงแดดยังอยู่ตรงนั้นเหมือนเดิม\nเขาก็มองไม่เห็น \nเลือนลาง\nเลือนลาง\n\nมองไม่เห็น\n\nPUSH\n210516 2350",
        "tag": ["#storyteller2016", "#วันพักผ่อนของแสงแดด"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56eed6d1c70c41714d674dcc/14585732223254278233.jpg",
        "name": "PUSH",
        "nickname": "Write/Collage/Create"
      },
      {
        "id": 119,
        "advice": false,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "ลาป่วยไปหาปลา.. ( Finding Dory )",
        "intro":  "จองตั๋วเลยๆ เพราะเรื่องเที่ยวไม่ต้องคิดนาน.. สิ้นเสียงนั้นเพื่อนชายที่สนิทของฉันก็กดจองตั๋วเครื่องบินสามที่นั่ง จากการตัดสินใจหุนหันราวกับวัยรุ่นแตกเนื้อหน...",
        "time": "2016-07-25 15:15:30",
        "recommended": 24,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5746cc901f8b54ed1d965eef/14645913944736897579.jpg",
        "paragraph": "\"จองตั๋วเลยๆ\"\nเพราะเรื่องเที่ยวไม่ต้องคิดนาน..\nสิ้นเสียงนั้นเพื่อนชายที่สนิทของฉันก็กดจองตั๋วเครื่องบินสามที่นั่ง\nจากการตัดสินใจหุนหันราวกับวัยรุ่นแตกเนื้อหนุ่มซึ่งดูจะพ้นวัยกันมานานนมแล้ว\nเราสองสามคนเปลี่ยนแผนจากขึ้นหนือเป็นล่องใต้ในทันทีด้วยเราได้ที่พักฟรีโรงแรมระดับดีดาวหลายดวงที่หาดชื่อดังของเมืองแถบภูมิประเทศด้ามขวานที่เศรษฐกิจหมุนเวียนดีมีสภาพคล่องที่มีเพื่อนสาวของฉันพำนักอยู่ในภูมิลำเนานั้นไม่เจอหน้ากันมาเนิ่นนานจนอยากเจอกันอีกครั้งให้หายคิดถึง\n\nเพื่อนสนิทจากกลุ่มเด็กผู้ชายสมัยเรียนมหาลัยของฉัน\nที่บังเอิญกลับมาเจอกันในวันที่ฉันกลับจากงานสัปดาห์หนังสือฯ\nและนับเป็นโอกาสอันดีที่เพื่อนชายสุดซี้และฉัน\nดันถูกความรักสบัดบ๊อบใส่เมื่อปีก่อน\nมอบความโสดแบบไม่ตั้งใจในเวลาไล่เลี่ยกันกับฉัน\nซึ่งเมื่อช่วงพีคของความเศร้าจมผ่านพ้นไป\nจึงได้พบเจอกันมากขึ้นเมื่อต้องการทำลายล้างร่างกายด้วยอบายของแอลกฮอล์..\n\nเราจึงตั้งเป้าว่าจะใช้ชีวิตหฤโหดแห่งความโสดให้เต็มที่ก่อนที่ต่างคนจะรีบไปมีแฟนตามแพลนหาแฟนให้ได้ก่อนปลายปี. (หาง่ายละมั้งมึง. นึกขำกันในใจ)\nกำหนดการตามทริปหาปลา 4 วัน\nเราจองตั๋ววันกลับพร้อมกัน ไปกันสามคน.. \nฉัน เพื่อนชายที่สนิท และเพื่อนของเพื่อนสนิทที่ฉันไม่รู้จักอีกคน\nฉันต้องตามไปในวันที่สอง\nเพราะวันลาพักผ่อนดันหมดไปกับช่วงเฝ้าไข้มารดา\nจำเป็นต้องเสแสร้งแกล้งป่วยเพื่อใช้วันลาป่วยมาทดแทน\nเมื่อเหลือวันลาเพียงหนึ่งวันเดียวคือวันลาออก!\n(อันนี้ เจ้านายฝากบอกมา 555)\n...\n1. ไปเครื่องบิน.. ? ใช่เครื่องบิน\nมันไม่ง่ายเลยกับคนที่กลัวความสูง กลัวเครื่องบิน\nอาจเคยเห่าหอนจนเสียงแห้งหรือร้องเพลงacrophobia ของพี่เจ เจตมนต์มากเกินไป แต่ด้วยความอยากเที่ยวจึงจำต้องเอาชนะความกลัวเพื่อที่จะออกไป.. ด้วยการขึ้นเครื่องไปคนเดียวครั้งแรกจากที่ไม่เคยคิดย่างกรายใช้บริการยานยนต์สองปีกนี้เลยในชีวิต..\n..................\n2. ซื้อกล้อง! \nเผื่อไว้ถ่ายรูปใต้น้ำสวยๆ ถ่ายเจ้าปลาดอรี่ที่รัก\nเผื่อไว้เล่นกิจกรรมโหนสลิงชมป่า 32 ฐานที่ใฝ่ฝัน\n( อันนั้นไม่ยักกะกลัวความสูงนะยะ)\nราคากล้องรวมอุปกรณ์พอกับตั๋วไปกลับต่างประเทศภูมิภาคเอเชียหนึ่งรอบถ้วน\nเอาเถอะ.. คิดจะเป็นนักเดินทางคงต้องลงทุน..\n...................\n3. หัวใจ .. เราใช้ใจเดินทาง คิดเสียว่าความเครียดจากจากงาน คนรอบข้าง ความรักผิดหวังที่ผ่านพ้นมาหอบเอาไปเป็นอาหารปลาในทริปนี้แล้วกัน พลันหอบเงินตราที่ฝังดินไว้ไปกระตุ้นการท่องเที่ยวไทยไปในตัว\n- ฉันจะไปหาปลาละเด้อ..\nพึมพำกับตัวเองให้ลำพองใจไปแตะขอบฟ้า\nขึ้นเครื่องครั้งแรกไม่น่ากลัวเท่าไหร่เพราะพนักงานต้อนรับบนเครื่องบินสวยมากจนลืมความกลัว\nจดจ่ออ่านหนังสือ Run to the moon ของพี่โตมรเกือบจบเล่มก็ถึงที่หมายในพริบตา. .. สบายๆ \nขึ้นเครื่องบินได้แล้ว..(ฮึกเหิมขึ้นมาทันที ญี่ปุ่นต่อเลยไหมล่ะ อุทานไปแบบไม่คิด!)\n\nเพื่อนจัดการเช่ารถไว้ให้โดยนัดส่งรถที่สนามบิน \nพอลงเครื่องปุ๊บเจ้าของรถเอามาส่งทันที สะดวกสบาย\nซึ่งฉันถามไถ่ว่าเจ้าของรถไปว่ามีช่อง usb สำหรับฟังเพลงไหมแทนที่จะถามทางเสียอีก..\nเจ้าของรถแนะนำอย่างเป็นกันเองว่าขับรถที่นี่อย่างดีแค่ระวังมอเตอร์ไซค์เพราะเค้าไม่มีกระจกมองขวาซ้าย!\nฟังดูช่างกัดจิกแกมประชดเสียนี่กระไร\nแต่มันเป็นความจริงที่เราต่างระวังกันตลอดการเดินทาง\nฉันขับรถต่อจากสนามบินไปอีกราวสามสิบกิโลไปยังย่านชิโนฯเพื่อรับเพื่อนสนิทที่มาเที่ยวก่อนหน้าแล้ว 1วัน\n\n- เจอหน้าเพื่อนใหม่พร้อมละลายพฤติกรรม\n( การพูดภาษาพ่อขุนรามจะทำให้มิตรภาพรู้สึกสนิทกันมากขึ้น 80% )\nเมื่อเพื่อนใหม่ทักทาย และบอกว่าได้ยินมาจากเพื่อนว่าฉันเป็นผู้ชายที่ชอบแต่งหน้า งั้นไม่เกรงใจละนะ \nจึงทำให้เราสนิทกันเหมือนเป็นเพื่อนชายที่รู้จักกันมานาน ซึ่งบางทีความยียวนกวนประสาทของเพื่อนใหม่ก็ทำให้อดสบถพร้อมลงไม้ลงมือกันไม่ได้\n\n- แพลนดีมีชัยไปกว่าครึ่ง \nเราท่องเที่ยวตามแพลนการเดินทางที่กำหนดเวลาไว้อย่างชัดเจนชนิดระบุพิกัดสถานที่ท่องเที่ยวโดยละเอียด\nด้วยเพื่อนชายสองคนเป็นวางแผนค้นคว้ารายละเอียดชนิดผู้เชี่ยวชาญการท่องเที่ยวทั่วไทย \nอัดแน่นไปด้วยตารางเวลาที่ชัดเจนรวดเร็วว่องไวเที่ยวได้เยอะ เช่น วันแรกเราไปตระเวนกินอาหารขึ้นชื่อหมี่ฮกเกี้ยน คาเฟ่ร้านดัง สลัดประทังชีพสำหรับมนุษย์กินผักหญ้าเช่นฉัน วัดประจำเมือง ฯลฯ\n\nเราแวะส่งท้ายดวงตะวันกันที่แหลมพรหมเทพด้วยการเดินเท้าไปจนสุดปลายแหลม เหนื่อยแต่คุ้มค่า\nเมื่อได้นั่งมองท้องฟ้าและรอพระอาทิตย์ลับตาจนพ้นขอบน้ำ..\nชื่นชมบรรยากาศธรรมชาติท่ามกลางความร้อนระอุจนหนำใจ  ก่อนเข้าที่พักเพื่อผ่อนคลายความเหนื่อยล้า..\n\n- กลับมาหาเพื่อน\nทีน่า คือชื่อเพื่อนสาวคนสนิทของฉันที่มีภูมิลำเนาอยู่ที่นั่น เราไม่เจอกันเนิ่นนานหลายเดือนตั้งแต่ปีก่อนที่เพื่อนสาวในกลุ่มแต่งงาน เรานัดเจอเธอทานดินเนอร์กันอย่างอบอุ่นสมการรอคอยที่คิดถึงท่ามกลางแสงสีของไฟในยามค่ำคืน ฉันคิดถึงเธอมากจริงๆเพราะไม่รู้ว่าอีกเมื่อไหร่จะได้เจออีกครั้ง\n\nเราแยกย้ายจากทีน่าเพื่อนที่คิดถึงไปพักผ่อน โดยขับรถเล่นริมชายหาดก่อนและวนกลับที่พักด้วยดี..\nความเป็นสตรีฉันจึงได้นอนเตียงหนานุ่ม โดยเพื่อนคนใหม่เสียสละไปนอนโซฟาแทน \n( ปล. ห้องน้ำไม่มีประตูเป็นกระจกใส .. ถ้าไม่สนิทกันมากจริงกับการมีเพื่อนสนิทเป็นผู้ชายมีเขินอายอย่างแน่นอน)\n\n- จะไปดำน้ำหาน้องดอรี่\nในภาพยนตร์แอนิเมชั่นเรื่องดังของเจ้าปลาตัวเล็กสีส้มฉันชอบเจ้าปลาความจำสั้นตัวสีน้ำเงินนามว่าดอรี่มากกว่า จึงอยากเจอตัวจริงสักครั้งใกล้ๆแม้จะเป็นคนที่ขลาดกลัวการสัมผัสปลามากที่สุดก็ตาม \nประจวบกับตารางเที่ยววันที่สองเรามีนัดดำน้ำตื้นกันที่เกาะเฮ หรือ coral island,และเกาะราชา โดยทีน่า เพื่อนสาวของฉันติดต่อพี่ที่รู้จักคนหนึ่งซึ่งเป็นมาร์เกตติ้งบริษัทนำเที่ยวไว้ก่อนหน้า\nเราจึงได้กรุ๊ปทัวร์ที่ค่อนข้างเป็นส่วนตัวกว่าใคร ..\nพร้อมไกด์ท่องเที่ยวที่เป็นรุ่นพี่สมัยเรียนมหาวิทยาลัยที่ดันมาพบกันโดยบังเอิญ มันช่างเหมาะดีเสียจริง\n\nฉันนึกถึงน้ำสีเขียวฟ้ามองเห็นปะการังในฝันของฉันที่กำลังจะเป็นจริง\nและเมื่อไปถึงเกาะในฝัน ภาพหาดทรายขาวสะอาดละเอียดตัดกับน้ำสีเขียวฟ้า  สร้างความประทับใจได้ไม่น้อย เมื่อมองผ่านหน้ากากดำน้ำพลาสติกลงไปก็พบว่าเกาะที่มีความหมายในภาษามลายูว่าปะการัง นั้นมีปะการังที่ใกล้เสื่อมโทรมฟอกขาวเต็มที  น้ำใสแต่ดำลงไปไม่เจอแม้ปลาสีส้มหน้าตาเหมือนการ์ตูน กลับมีเจ้าหอยเม่น เจ้าเจลลี่(แมงกะพรุนสีน้ำตาล) เชิดชูโรงแทน\n\nฉันเห็นนักท่องเที่ยวหยิบปลาดาวสีสวยมาวางเล่นบนแขนอย่างไม่เชื่อฟังคำตักเตือน ทำให้ฉันสลดใจไปกับทรัพยากรที่น่าหวงแหนนี้ว่าเรากำลังรบกวนความสงบของท้องทะเลมากกว่ามาพักผ่อน\n\nคงประทับใจเพียงเจ้าดอรี่ที่อยากเจอมาเนิ่นนานผ่านมาให้เห็นหนึ่งตัวถ้วน แน่นอนว่าเธอสวยงามน่ารักว่ายว่องไวปราดเปรียวจนฉันลืมเอ่ยถามว่าเธอความจำสั้นเหมือนในหนังกล่าวไว้ไหม เผื่อจะแบ่งความจำสั้นนั้นมาให้ฉันบ้างในเรื่องที่อยากลืม..\n\nเราพบกองทัพนกเงือกรักเดียวที่เป็นเครื่องวัดดัชนีของความอุดมสมบูรณ์ของธรรมชาติ ฉันนับได้ราว 20 ตัวบินโฉบไปมาบนเกาะเมื่อโยนกล้วยให้ก็โฉบรับอย่างแม่นยำ \n\nชื่นชมเกาะแห่งปะการังจนหนำใจก็ขึ้นเรือต่อไปยังเกาะราชา ซึ่งบนเรือมีผลไม้และน้ำให้รับประทานคลายร้อน เช่น สัปปะรดภูเก็ตรสหวานฉ่ำ \n\n- สวัสดีราชาและเหล่าเจลลี่\nเรือจอดหน้าเกาะราชาที่มีฝูงปลาแหวกว่าย\nน้ำสีน้ำเงินใสราวอัญมณีแต่เชี่ยวแรง\nบริเวณนี้ปะการังยังสมบูรณ์และมีฝูงปลาสีสดงดงามแหวกว่ายจนฉันเลิกขลาดกลัวการเข้าใกล้ปลาและน้ำทะเลเพราะว่ายน้ำไม่เป็น  แหงนหน้ามองฟ้าท่ามกลางกระแสน้ำอุ่นเชี่ยวกับเพื่อนที่รู้ใจที่เราต่างหัวเราะเริงร่ากลางทะเลที่สุดลูกตา..\nหลงลืมความทุกข์ที่ผ่านมาชั่วขณะเมื่อเห็นฝูงปลาว่ายวนไปมาอย่างสงบ คล้ายเป็นโลกที่สองที่อยากมาพบกันบ่อยๆเมื่อเหนื่อยล้าจากสังคมเมือง การงานและผู้คน\n\nด้วยเพราะใกล้เข้าฤดูมรสุมคลื่นลมจึงรุนแรง \nฝูงเจลลี่มีพิษมาชุมนุมกันโดยมิได้นัดหมาย\nเราจึงไม่ได้ลงดำน้ำกันไปหนึ่งจุด \nขึ้นไปนั่งเหงาซดมาม่าถ้วยกันบนเกาะแทน\nและนั่งเรือกลับฝั่งกับเพื่อนร่วมทางที่เป็นอาจารย์วิชาดาราศาสตร์ ท่านอาจารย์ตัดพ้อว่าสอนวิชาที่คนไม่สนใจ\nฉันกลับคิดว่า.. วิชาของเรื่องราววัตถุบนฟ้านั่นฉันคนนึงล่ะที่สนใจ จนเพื่อนร่วมทริปต่างตั้งฉายาต่อท้ายว่า\n\"เนป... ระบบสุริยะ\"\n\n- พระอาทิตย์ลาพักร้อนหรือไร..\nเช้าวันต่อมาดูว่าฟ้าฝนคงไม่เป็นใจ \nเมฆครึ้มสีดำกระจายไปทั่วฟ้า \nจากที่เราปราถนาแสงแดดในวันนี้เพราะในแพลนมีตารางผจญภัยโหนสลิง 32 ฐานตามแนวป่าเขาที่กำลังเป็นที่นิยม\n\nไม่เป็นไร คาดว่าท้องฟ้าคงพาพระอาทิตย์ไปซ่อนได้ไม่นาน\nคงอยากเผื่อเวลาให้เรานอนมองน้ำฝนไหลลงหน้าต่างบานนั้นด้วยความสบายใจคล้ายได้มาพักผ่อนใจอย่างแท้จริง...พร้อมเพลงเบาๆ ของวงอภิรมย์\n\n\"  ขอมีแค่ตัวฉันกับวันและเวลาว่างว่าง จะอยู่กับเพลงเบาเบาและจิบเบียร์บางบาง จะลืมเรื่องราววุ่นวายต่างต่าง จะหลับจะฝันไปให้ไกลจนถึงดาวอังคาร\"\n\nซึ่งเป็นความอภิรมย์อีกแบบของการพักผ่อนบนโลกแห่งที่สองของฉัน...\n\nสายฝนโปรยนั้นบรรเทาอากาศร้อนระอุนั้นเบาบางไป\nและมอบความเย็นฉ่ำใจคล้ายว่าพระอาทิตย์ยื่นใบลางานไปครึ่งวัน \nด้วยสายฝนพรำสลับหนักเบานั้นเทลงมาอย่างต่อเนื่องตั้งแต่เช้าตรู่จนใกล้เที่ยง\nเราเลยจำต้องเลื่อนตารางเวลาเล่นโหนสลิงตามฐานในป่า หรือซิปไลน์ไปเป็นช่วงบ่ายแก่ๆของวันนั้น\n\n- ไปเป็นลิงโหนสลิงกันมั้ย\nกิจกรรมโหนสลิงตามฐานนั้นกำลังเป็นที่นิยม\nเราสามคนเลือกแพคเกจใหญ่สุดเล่นได้ถึง 32 ฐานในราคานักศึกษาตามฝีปากนักต่อราคาระดับพระกาฬของเพื่อนฉัน\nและได้กรุ๊ปส่วนตัวกับผู้ช่วยสองท่านที่อารมณ์ขันเฮฮากันตลอดทริป\nที่ดูเหมือนว่าฉันอาจไม่ได้เป็นโรคกลัวความสูงอย่างที่เคยเข้าใจ  เพราะกลับสนุกไปกับการล่องไปตามสายเคเบิ้ลกลางป่าใหญ่อย่างผาดโผน \nที่บางทีได้ยินเสียงจากสองเด็กชายส่งเสียงวี้ดว้ายดังยิ่งกว่าสตรีเพศบอบบางเช่นฉันด้วยซ้ำไป\n\nใช้เสียงร้องลั่นกันกลางป่าไปเกือบสองชั่วโมงจนเกือบหมดแรง ก็มีอาหารเย็นให้ทานอย่างเอร็ดอร่อยจนลืมความหวาดหวั่นเมื่ออยู่ที่สูงเมื่อครู่ \nเป็นประสบการณ์ที่ปลดปล่อยความกลัวและห้วงอารมณ์เก็บกดจากความเครียดได้ดีเมื่อมีที่ให้แผดเสียงคล้ายกับระบายสิ่งที่อัดอั้นไว้ในใจ และลอยละลิ่วได้เหมือนนกน้อยกลางป่าใหญ่..\n\n- เป็นแมวน้ำอุ๋งๆ เมื่อคนว่ายน้ำไม่ได้ต้องฝึกกลั้นหายใจใต้น้ำ\nเรารีบกลับที่พักย่านป่าตองก่อนแสงหมด\nเพื่อลงว่ายน้ำที่สระของโรงแรมหมายแสดงพลานุภาพของกล้องถ่ายภาพใต้น้ำที่ฉันสู้ทุบกระปุกซื้อมาใช้ในทริปนี้โดยเฉพาะ ..\nราวกับพกทีมโปรดักชั่นมาส่วนตัว เพราะมีการเทคซ้ำฉากดำผุดดำว่ายใต้น้ำจนกว่าจะได้ภาพเคลื่อนไหวใต้น้ำสวยงามตามที่โปรดิวเซอร์พอใจ \nคล้ายว่าคนว่ายน้ำไม่ได้เช่นฉันต้องสำลักน้ำในสระลงท้องไปครึ่งค่อนลิตร\nที่จากนี้คงกลับไปครุ่นคิดเรื่องการเรียนว่ายน้ำอีกสักครั้งในชีวิตเพราะไม่อยากอิ่มน้ำคลอรีนจนจุกอีกแล้ว\n\n- แสงสีสดสวยยามราตรีที่ป่าตอง\nปิดท้ายด้วยค่ำคืนยามราตรีกับแสงสีสดใสที่ไม่เคยหลับใหลจนกลายเป็นเสน่ห์สีสันดึงดูดนักท่องเที่ยวของเมืองนี้ด้วยการท่องไปย่างเยื้องดูความสวยงามของผับบาร์ยามราตรีที่วอค์กกิ้งสตรีทก่อนที่วันรุ่งขึ้นจะเดินทางกลับด้วยดี\n\nเราแยกย้ายกลับคืนสู่โลกความเป็นจริงที่จากมา\nร่ำลามิตรภาพสี่วันที่ประทับใจที่ออกเดินทางด้วยกัน..\nเตรียมวางแผนว่าเจอกันครั้งหน้าเราจะไปหาเจ้าแมนต้ากันที่ใดของทะเลไทยแห่งนี้\n\n- บทสรุปของการเดินทาง\nแสงแดดของโลกเก่าใบเดิมที่จากมายังคงร้อนระอุไปด้วยกองงานหนาที่พอกหางไว้\nเพื่อนร่วมงานที่แฝงไว้ซื่งความจอมปลอมริษยาแก่งแย่งชิงดีเสนอหน้าสร้างผลงานประจบนาย..\nตัวเลขการเงินทางบัญชีที่คาดว่าปีนี้บริษัทอาจไม่ได้กำไรไม่ขึ้นเงินเดือน โบนัสน้อย เงินทองอาจไม่พอใช้\nรถที่ติด อากาศที่ร้อนดังทะเลทรายเข้าไปทุกที\nล้วนเป็นโลกปัจจุบันที่เราต่างต้องเผชิญอยู่ทุกวี่วัน\nคล้ายกับเป็นวันแห่งแสงแดดที่พบเจอแผดเผากายใจให้รุ่มร้อนโรยแรง\n\nหากหายตัวได้ไปพักผ่อนยังโลกที่สองได้ดังใจต้องการ\nคงเหมือนได้หยุดพักเพื่อเติมพลังชีวิตที่ใกล้มอดนี้อีกครั้งเมื่อพาตัวเองไปแตะขอบฟ้าแลขอบน้ำเพิ่มความเย็นใจ นำแสงแดดแผดเผาในใจไปพักร้อนก่อนจะไหม้ใจกายร้อนรุม\n\nเพียงลองออกท่องเที่ยวไปไหนสักแห่ง\nไม่ต้องบ่อยแต่ขอให้ไปบ้าง\nไปมองดูธรรมชาติและผู้คนบนโลกใหม่ๆ ที่ต่างจากโลกที่หนึ่งของปัจจุบันที่เราเคยอยู่\nเพื่อให้เข้าใจหัวใจตัวเองและคนอื่นๆ\nสร้างมิตรภาพใหม่เมื่อย่างเท้าออกก้าวเดินท่องเที่ยวและพักผ่อน\nหลบหลีกหนีจากปัญหามากมายที่ล้อมรุม\nเพื่อกลับมาต่อสู้ใช้ชีวิตปกติได้อย่างงดงาม\nเชื่อเถอะว่าการเดินทางให้อะไรกับคุณมากมายจริงๆ\n\nเช่นชีวิตฉัน\nที่คล้ายว่าเป็นแสงแดดร้อนแรงแผดเผาไหม้\nที่ต้องการออกไปพักผ่อนเพียงสัมผัสความเย็นใจสดใสของรุ้งงามบนท้องทะเล ทิ้งความสับสนวุ่นวายไว้กับน้ำและขอบฟ้าเพียงเพื่อให้ความรุ่มร้อนนั้นเย็นลง...\n\nแด่วันพักผ่อนของแสงแดดสี่วันที่ไม่อยากกลับมาทำงานเลย..\n🌴☀️\n\n\n\n\n\n",
        "tag": ["#storyteller2016", "#วันพักผ่อนของแสงแดด", "#มรสุมวรรณกรรม"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56c69462862fa02f3fe7a634/15518001997781308023.jpg",
        "name": "violetto_l3utpen",
        "nickname": "Alien"
      }
    ]
  },
  {
    "title": "นิยามความโดดเดี่ยว",
    "detail": "ในโลกกว้างใหญ่ ประชากรหลายล้านสวนกันไปมา แต่ใช่ว่ามนุษย์จะเป็นสัตว์สังคมเสมอไป ไม่ใครก็ใครคงเคยได้รู้จักและเข้าใจกับความโดดเดี่ยวกันมาบ้าง ส่วนความโดดเดี่ยวของแต่ละคนจะต่างหรือเหมือนกันแค่ไหน ลองให้สิบเรื่องราวใน List จากกิจกรรม #storyteller2016 ร่วมกับเพจ เปลี่ยนปก เป็นเครื่องค้นหานิยามความโดดเดี่ยวที่ไม่เดียวดายนั้นไปด้วยกันนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57679eeaecc28426f65935ae/cover.jpg",
    "state": "Published  4 years ago  |  10 stories",
    "article": [
      {
        "id": 120,
        "advice": false,
        "category": "emotion",
        "img_cate": "img/emotion.svg",
        "subject": "ภาพวาดของความโดดเดี่ยว",
        "intro":  "เธอสอนให้ฉันรู้จักความโดดเดี่ยวที่อบอุ่น มันเริ่มต้นยังไงกันนะ? ไม่รู้ตั้งแต่เมื่อไหร่ที่เธอเปลี่ยนจากคนห่างไกล ไม่น่าจะได้รู้จักมากกว่าที่เป็นอยู่ เป็นคนที่ฉันแอบ...",
        "time": "2016-07-22 12:15:30",
        "recommended": 152,
        "banner": "",
        "paragraph": "เธอสอนให้ฉันรู้จักความโดดเดี่ยวที่อบอุ่น\n\nมันเริ่มต้นยังไงกันนะ?\nไม่รู้ตั้งแต่เมื่อไหร่ที่เธอเปลี่ยนจากคนห่างไกล ไม่น่าจะได้รู้จักมากกว่าที่เป็นอยู่ เป็นคนที่ฉันแอบชื่นชมในใจตั้งแต่ยังไม่ทันรู้จักกันดี วาดภาพเธอไว้ว่าน่าจะเป็นแบบหนึ่ง และปล่อยเธอไว้แบบนั้น ให้เป็นคนในภาพวาดที่ไม่มีทางได้จับต้อง\nเราเพียงเดินสวนกันในความเป็นจริงอย่างไร้ความหมาย ไม่มีถ้อยคำทักทาย ไม่มีสิ่งใดข้องเกี่ยว\nจนวันที่โลกของฉันเป็นสีขาวโพลน\nไม่มีสิ่งใดเลย มองไม่เห็นทางข้างหน้า อดีตคล้ายปราศจากความหมาย ไม่มีสิ่งใดยึดเหนี่ยวฉันไว้กับโลกใบนี้ ฉันพยายามมองหาบางสิ่งที่จะฉุดรั้งตัวเองไว้\nแล้วฉันก็พบ\nไม่ ยังไม่ใช่เธอ ใครคนนั้นเข้ามาเป็นโลกทั้งใบ ราวกับเราทิ้งตัวลงในห้วงแห่งความเจ็บปวดด้วยกัน โลกที่เห็นเปราะบางและอ่อนไหว เวลาที่อยู่ข้างกัน สำหรับฉันเหมือนว่าเราออกเดินทางไปสุดขอบโลก ไกลเกินกว่าใครจะตามมาได้ หยุดเวลาไว้อย่างนั้นจนคล้ายจะเป็นชั่วนิรันดร์\nฉันทิ้งตัวลงในที่แห่งนั้น ไม่เดินต่อไปข้างหน้า ขอเพียงใดอยู่อย่างนั้นตลอดไปก็ไม่ต้องการอะไรอีก\nแล้วใครคนนั้นก็จากไป\nโลกของฉันพังทลาย\nเสี้ยวความทรงจำตามหลอกหลอนในทุกลมหายใจ เฝ้าหวังอย่างไร้ความหมายว่าจะคว้าสิ่งที่แตกสลายกลับมาได้ และนั่นเป็นเวลาที่ฉันต้องเดินต่อหรือไม่ก็ลาหายจากโลกนี้ไป\nในช่วงเวลาที่ได้แต่เดินหลงทางในที่ที่เดิมที่ไม่คุ้นตาอีกต่อไปและไม่รู้ว่ากำลังจะไปที่ไหน คนรอบกายไม่ปล่อยให้ฉันเดินเยี่ยงคนตาบอด มือหลายคู่ผลักฉันไปข้างหน้า แม้ไม่ได้เข้าใจฉันทุกสิ่งหรือไม่ได้เจ็บปวดด้วยกัน แต่พวกเขาก็ไม่เคยปล่อยฉัน\nจนฉันเริ่มได้สติอีกครั้ง เหมือนจู่ ๆ ก็ตื่นจากฝันที่ยาวนาน ภาพฝันเลือนราง จำได้เพียงว่าตัวเองเคยเจ็บปวดมาก และความรู้สึกนั้นยังกัดกินอยู่ลึก ๆ พรากเอาความทรงจำก่อนหน้า รวมทั้งตัวตนบางอย่าง มากจนกระทั่งวันหนึ่งที่นั่งฟังเพลงเศร้า ฉันจำได้เพียงแค่ว่าตัวเองเคยมีเรื่องแบบเดียวกันนี้ แต่ไม่อาจนึกชื่อของใครคนนั้นออกในทันที ทั้งที่เพิ่งผ่านมาไม่กี่เดือน\nนั่นทำให้ฉันกลัวที่จะลืม ลืมสิ่งมีค่าที่อยู่รอบ ๆ ตัว ลืมว่าใครเคยอยู่เคียงข้าง ช่วยฉันไว้ในช่วงเวลาสำคัญ\nนั่นเป็นตอนที่เธอปรากฏตัวขึ้น\n\nเธอต่างจากภาพที่ฉันวาดไว้ ไม่ใช่สีสันสดใส แต่อย่างไรก็เป็นสีที่สวยงาม หากเปรียบเป็นสีน้ำ ก็เป็นสีที่ไม่ถูกเจือด้วยขาวหรือดำ ทว่าเป็นได้หลายสีตามแต่สภาพอารมณ์ เป็นสีที่ล้วนบริสุทธิ์และงดงามในตัว ต่อให้เป็นความรุนแรง ก็เป็นความรุนแรงที่สวยงาม\nไม่รู้ตั้งแต่เมื่อไหร่ที่ในสมุดบันทึกมีแต่ชื่อของเธอ และในชีวิตประจำวัน ในสิ่งที่เห็น ในบทความที่อ่าน ก็รู้สึกว่าอยากเล่าให้เธอฟัง\nทำไมกันนะ? แน่นอนว่าเธอแตกต่างจากใคร แต่ทำไมถึงเป็นเธอที่ทำให้รู้สึกแบบนี้ได้ นอกเหนือจากความรู้สึกว่าเธอโคตรเท่และสวยงาม?\nเพราะเธอสนใจหลายด้านเหมือนกัน จึงมีหลายเรื่องให้คุย?\nเพราะเธอยอมรับและเข้าใจ แม้ในด้านที่ฉันยังไม่อาจยอมรับตัวเอง เธอตามมาในที่ที่แม้ใครบางคนจะตามมาได้ แต่ก็ไม่เลือกตามมา?\nเพราะเธอเห็นคุณค่าของสิ่งที่ฉันพยายาม แม้ทั้งโลกจะมองว่าไร้สาระ?\nเพราะฉันแพ้ทางคนแบบเธอ? คำพูดปลอบโยนที่ไม่ได้อ่อนโยนสักเท่าไหร่ เหมือนเธอนั่งอยู่ข้างกันเงียบ ๆ (เราไม่ค่อยได้อยู่ด้วยกันในชีวิตจริง) ในยามที่คลื่นอารมณ์บดบังทุกสิ่ง จนกว่าฉันจะลืมตามองความเป็นจริง แล้วเธอก็จะเตือนสติฉันด้วยแนวคิดของเธอ?\nอาจฟังดูประหลาด... เพราะเธอจะไม่ถูกทำร้ายโดยคนอย่างฉัน...?\nตอนที่รู้สึกตัวว่าเสียงของเธอเพราะมาก ๆ แค่เพียงได้ฟังก็สบายใจแล้ว เป็นตอนที่เพิ่งรู้ตัวว่าความรู้สึกเปลี่ยนไปแล้ว\nอย่างกับว่าเธอจะไปกับฉันได้ทุกที่ หากเป็นเรื่องที่เธอสนใจแล้ว จะความยากลำบากแบบไหนก็คงไม่อาจเปลี่ยนใจเธอได้\nแต่ฉันรู้ ว่าเราคงไม่มีทางได้ใช้เวลาร่วมกันในความเป็นจริง เธอเดินไปข้างหน้า แสวงหาที่ที่ไม่มีใครรอบตัวค้นพบ ฉันยึดติดบางสิ่งอย่าง ประกอบกับทางที่ไม่มีวันบรรจบ\nฉันต้องปล่อยเธอไปเป็นคนในภาพวาดอีกครั้ง\nฉันจำได้ไม่ชัดเจนนักหรอก ความรู้สึกลึก ๆ ในใจที่แม้แต่ฉันเองยังไม่ตระหนักคงกัดกินความทรงจำต่อไปเรื่อย ๆ และเริ่มจะกลืนกินความหลงใหลที่ฉันมีต่อเธอให้เป็นความชื่นชมธรรมดา ทว่านั่นอาจดีกับเราทั้งคู่ที่สุดแล้วก็ได้\nก่อนหน้านี้ฉันกลัวมาก กลัวว่าจะอยู่โดยไม่มีเธอไม่ได้ เธอกลายเป็นใครอีกคนที่ฉันเกือบเผลอยึดเป็นโลกทั้งใบ แบบที่ในอดีตฉันเคยยึดติดขนาดนั้น หากเธอรู้เรื่องนี้ฉันก็คงจะโดนเธอโกรธ\nแต่ตอนนี้ไม่เป็นไรแล้วล่ะ\nในทุก ๆ ด้านที่ฉันพยายาม อาจเพราะมีเธอเป็นเหตุผล ไม่ใช่เพื่อให้เธอชื่นชม แต่เพราะอยากมีเรื่องราวมาร่วมแชร์มากกว่านี้ เธอเป็นคนที่ทำให้ฉันกล้าลงมือจริงจังกับสิ่งที่รักสักที หากฉันไม่เดินไปไกลกว่านี้ ก็คงไม่อาจมองเห็นโลกได้มากขึ้น\nแต่ก็หมายความว่า ฉันจะยิ่งไปไกลจากเธอที่เดินไปคนละทางใช่มั้ยนะ?\nยิ่งระยะทางห่างไกล ยิ่งทำลายความเชื่อมโยงระหว่างคนทั้งสอง หากไกลเกินกว่าจะย้อนกลับแล้ว เราก็คงกลายเป็นคนแปลกหน้าของกันและกันตลอดกาล\nเราทั้งสองยังคงต้องเติบโต ถึงตอนนั้นเราก็อาจเป็นคนที่ไม่รู้จักกันดีเหมือนเก่า\nทว่าหากโลกเหวี่ยงเรามาพบกันอีกครั้ง ฉันก็อยากรู้จักเธอใหม่ไม่ว่าจะอีกกี่ครั้ง\nเธอเข้ามาเพื่อบอกให้รู้ว่ามีคนแบบเธออยู่บนโลก\nสอนฉันที่ดีแต่ยึดติดใครสักคนอยู่เสมอ ให้รู้จักรักโดยไม่จำเป็นต้องพันธนาการตัวเองอย่างแน่นหนา\nเธอมอบความโดดเดี่ยว จากการที่รู้ว่าฉันจะไม่มีเธอข้างกันในอนาคตอีกแล้ว\nแต่มันเป็นความโดดเดี่ยวที่อบอุ่น เพราะฉันรู้ว่ายังมีเธออยู่บนโลก ใต้ฟ้าผืนเดียวกัน อาจฟังเพลงเพลงเดียวกัน เดินผ่านสถานที่เดียวกันเพียงแค่ต่างเวลา แหงนมองดาวบนฟ้า นึกถึงบทสนทนาที่เคยเกิดขึ้น นึกถึงใครอีกคนที่อยู่ไกลจนไม่อาจคืนย้อน\nบางครั้งฉันก็คิดถึงความหลงใหลที่เคยมีมากกว่านี้เหมือนกัน ทำให้อดรู้สึกเจ็บปวดลึก ๆ ในใจไม่ได้ ความรู้สึกนั้นคงไม่คืนย้อนมา ทว่าความชื่นชมที่นิ่งเรียบเช่นนี้ คงจะดีกับทุกสิ่งมากกว่า\nแม้จิตใต้สำนึกจะพรากเอาความทรงจำและความรู้สึกทั้งหมดที่มีต่อเธอไป ฉันก็มั่นใจว่าฉันจะไม่ลืมว่าครั้งหนึ่งเคยรู้จักคนที่งดงามขนาดนี้ หากเป็นไปได้ก็อยากเก็บทุกบทสนทนา ทุกความรู้สึก แต่ก็ทำได้เพียงบันทึกเป็นตัวอักษรให้ดีที่สุดเท่านั้น\nหากฉันจำไม่ได้ว่าเธอเป็นอย่างไร ความโดดเดี่ยวที่มีจะมืดมนขนาดไหน?\n\nบางครั้งฉันอยากตะโกนออกไปว่า ‘ทำไมฉันต้องพยายามทั้งหมดนี้เพราะเธอด้วยเนี่ย?’ แต่เธอก็คงตอบว่าฉันผิดที่ดันรู้สึกอะไรแบบนี้เอง\nถ้าเธอรู้ถึงความรู้สึกทั้งหมดนี้ เธอจะโกรธมั้ยนะ? ฉัน...ขอโทษนะ\nแต่ฉันก็คงมีเธอเป็นเหตุผลอยู่ดีนั่นแหละ ผนวกรวมกับความรักในเรื่องที่ทำ หากไม่มีเหตุผลนี้แล้ว ฉันก็คงไม่มีแรงวิ่งไปได้ไกลนัก ช่วยเป็นเหตุผลของฉันต่อไป อย่างน้อยก็อีกสักพักจะได้มั้ย?",
        "tag": ["#storyteller2016", "#นิยามความโดดเดี่ยว", "#agape"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/570a3f0836a197d73e5b92eb/14640968981726726376.jpg",
        "name": "Reinforce",
        "nickname": "ระหว่างการเดินทาง"
      },
      {
        "id": 121,
        "advice": false,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "Solitude is bliss",
        "intro":  "ฉันหนีเข้าป่ามาเพียงเพื่อเฝ้าหาความสงบนั้นเป็นเช่นไรป่าดงพงไพรนั้นจะมอบอิสระให้ฉันได้จริงหรือไม่ชีวิตของฉันนึกคิดและตามหาคำตอบของเรื่องเหล่านี้ เรื่องที่ไม่มีใครจะตอบไ...",
        "time": "2016-07-25 12:15:30",
        "recommended": 65,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/574c5db3f4195bc37100ec4a/14646230843827411579.jpg",
        "paragraph": "ฉันหนีเข้าป่ามาเพียงเพื่อเฝ้าหาความสงบนั้นเป็นเช่นไร\nป่าดงพงไพรนั้นจะมอบอิสระให้ฉันได้จริงหรือไม่\nชีวิตของฉันนึกคิดและตามหาคำตอบของเรื่องเหล่านี้\nเรื่องที่ไม่มีใครจะตอบได้\nกระทั่งตัวเราเอง\n\nมนุษย์เป็นสัตว์สังคม ไม่สามารถอาศัยอยู่อย่างโดดเดี่ยว\nสังคมและคนรอบข้างจึงเป็นเรื่องที่หลีกเลี่ยงไม่ได้\nต้องอาศัยการดูแล ช่วยเหลือซึ่งกันและกัน\nเพื่อการดำรงอยู่ต่อไป\n\nแต่บางครั้งมันก็มากเกินจำเป็น\nสังคมรอบตัวที่ถูกสร้างกลายเป็นความปลอมและน่าเหนื่อยหน่าย\nกลายเป็นความวุ่นวายชวนเวียนหัว\n\nฉันเริ่มมองหาความสงบและธรรมชาติรอบๆตัว\nธรรมชาติที่เป็นป่าเขาหรือเสียงคลื่นซัดซาเข้าชายหาด\nเพียงหวังว่าธรรมชาตินั้นจะให้ความสงบกลับขึ้นมาได้\nบางครั้งการหนีจากจุดเดิมที่วุ่นวายคงเป็นหนทางเดียวที่จะทำให้เราเป็นสุข\nมายังที่ๆไม่มีใครรู้จัก\nเรียนรู้ถึงความโดดเดี่ยว\n\nซักพักฉันเริ่มถูกใจ\nการได้ไปยังสถานที่ในฝันอันแสนสงบ\nถือเป็นความฝันของหลายๆคน\nเป็นภาพมายาคติที่ฉันเองเคยนึกฝันเอาไว้\n\nฉันเริ่มอยากจะอยู่ที่นี่\nอาจจะเป็นการอยู่ต่ออีกหลายวัน\nหรือหาทางมาอยู่อย่างถาวร\nละทิ้งชีวิตทุนนิยมคนเมือง\nกลับมาสู่วิถีชีวิตแบบดั้งเดิม\n\nฟังดูแล้วโคตรจะโรแมนซ์เลย\nอยู่ตัวคนเดียว ปลูกผัก เลี้ยงสัตว์\nดำรงชีพอยู่อย่างง่ายดาย\nในวิถี Slow Life \nคงเป็นภาพฝันของใครหลายคน\n\nแต่เอาเข้าจริง ฉันคงทำไม่ได้\nฉันมิอาจละทิ้งชีวิตเดิมมาสู่ชีวิตใหม่\nความโรแมนซ์ในภาพมายาเกิดขึ้นเป็นครั้งคราว\nถ้ามันเป็นอย่างเดิมซ้ำๆจนชินชา ฉันคงไม่รู้สึกอะไร\nความแปลกใหม่ที่ไม่เคยพบนั้นนำมาซึ่งความสุข \n\nถึงยังไง ฉันก็ไม่อาจจะโดดเดี่ยว\nฉันยังเป็นคนเมืองและรักการใช้ชีวิตนี้อยู่\nความโดดเดี่ยวสงบและเช่นนี้ \nฉันต้องการมันแค่เพียงครั้งคราว\nเป็นครั้งคราวเท่านั้นจริงๆ",
        "tag": ["#storyteller2016", "#นิยามความโดดเดี่ยว"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/561b55d938eb27645b8dda47/14751488974614400787.jpg",
        "name": "Doitwong",
        "nickname": "Alternative Boy"
      },
      {
        "id": 122,
        "advice": false,
        "category": "short story",
        "img_cate": "img/shortstory.svg",
        "subject": "ฤ ดู ไ ม่ ห น า ว",
        "intro":  "ตีสาม เป็นช่วงเวลาที่เหมาะกับการซุกตัวอยู่ใต้ผ้าห่มเสียยิ่งนัก แต่คงไม่ใช่สำหรับชายชราอย่างแก  ตาชัย การตื่นขึ้นมากับเวลาที่ใครต่อใครหลับใหลนั้นนับว่าเป็นเรื่องปรกติขอ...",
        "time": "2016-05-29 12:15:30",
        "recommended": 22,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/574a852f6628e33847bce22f/14645056718448019930.jpg",
        "paragraph": "ตีสาม\nเป็นช่วงเวลาที่เหมาะกับการซุกตัวอยู่ใต้ผ้าห่มเสียยิ่งนัก แต่คงไม่ใช่สำหรับชายชราอย่างแก ตาชัย การตื่นขึ้นมากับเวลาที่ใครต่อใครหลับใหลนั้นนับว่าเป็นเรื่องปรกติของวัยอย่างแกเลยทีเดียว... \nบางทีคนแก่อาจไม่ต้องนอนมากนักก็ได้ เพราะไม่เท่าไรก็คงจะได้พักจริงกันแล้ว... \n\nแกได้แต่คิดเรื่อยเปื่อยไปตามประสาพลางเอื้อมมือคลำหาวิทยุทรานซิสเตอร์บนหัวนอน ทันทีที่หมุนปุ่มเปิดเสียง เพลงลูกทุ่งเก่าๆ สมัยยังหนุ่มก็ดังมาพอให้ยิ้มได้ ดีเจอ่านข้อความเอสเอ็มเอส สลับข้อความจากเฟซบุ๊กแฟนเพจ บางคราวก็รับสายพูดคุยกับแฟนเพลงที่โทรมา... เป็นสิ่งที่รับรู้ได้ว่ามันแตกต่างจากสมัยที่แกยังมีเรี่ยวแรงด้วยวัยที่น้อยกว่านี้มากนัก สมัยนั้นการจะติดต่อพูดคุยกับดีเจ ต้องผ่านจดหมายที่ส่งไปแล้วก็นับวันรอที่จะได้อ่านออกอากาศ... แต่จะว่าไปสมัยนั้นสังคมมิตรเพลงยังจะดูคึกคักอบอุ่นกว่าสมัยเทคโนโลยี่ทันใจแบบนี้เสียอีก นั่นเป็นสิ่งที่ตาชัยรับรู้ได้อย่างลึกๆ ในใจ \n\nตีสี่กว่าแล้ว \nได้เวลาลุกเข้าครัวหุงหาอาร ถึงแม้ไม่มีความจำเป็นที่จะต้องรีบกันขนาดนี้ แต่แกก็เบื่อที่จะนอนขดใต้ผ้าห่มเก่าๆ อีกต่อไปแล้ว อากาศค่อนข้างเย็นเพราะเริ่มเข้าสู่ฤดูหนาว แต่ก็นั่นแหละ หน้าหนาวสมัยนี้อย่างมากก็แค่เย็น จะหาหนาวจับใจแบบเมื่อก่อนคงไม่มีแล้ว แกจำไม่ได้แล้วด้วยว่าลมหนาวที่เข้ามาทักทายแกครั้งสุดท้ายนั้นมันเมื่อไร... เสียงถ่านติดไฟปะทุในเตาอั้งโล่ และความร้อนจากกระไอไฟ* ที่สัมผัสผิว กับอากาศแห้งๆ แบบนี้ ก็พอที่จะทำให้ฝาฟากสับเบื้องหน้าพร่าเลือน ขณะที่ความทรงจำเริ่มแจ่มชัด...\nเสียงปะทุดังเป็นระยะจากกองฟืนที่สุมไล่ความเหน็บหนาว เด็กน้อยขดตัวอยู่ใต้ผ้าห่มกับอ้อมกอดอบอุ่นของยายอย่างสุขใจ... \n\nหนาวปีนี้หนักกว่าทุกปี มันหนาวเหน็บแทรกลึกเข้าไปถึงกระดูกน้อยๆ ของเขาเลยทีเดียว แม้แต่ผ้าห่มยังเย็นเฉียบ ยิ่งใกล้สว่างความหนาวเย็นนั้นก็เกินกว่าที่เขาจะหลับต่อได้ และเกินที่จะรอให้ตะวันโผล่ฟ้า... ก่อนที่ไก่จะขัน เมื่อพ่อลงบ้านมาก่อไฟที่ใต้ถุน** เขาก็จะตามลงมาทันทีที่ไดยินเสียงไฟ การได้ซุกตัวในอ้อมกอดของยายภายใต้ผ้าห่มหน้ากองไฟแบบนี้ ช่างเป็นอะไรที่เขารู้สึกโปรดปรานเสียยิ่งนัก มันเป็นที่ซึ่งอบอุ่นที่สุดในหน้าหนาวแบบนี้เลยทีเดียว เด็กน้อยอ้าปากหาวพ่นไอออกมาก่อนจะหลับตาลงกับรอยยิ้มอีกครั้ง\n\nเขาลืมตาขึ้นมาอีกหนเมื่อรุ่งสางพร้อมกับนิทานของพ่อ และรสชาติกล้วยดิบเผาร้อนๆ จากมือแม่ก็นับว่าเป็นอีกสิ่งซึ่งประทับใจ มันเทศที่หมกดินในกองไฟนั่นก็เช่นกัน\n\nตั้งแต่ตอนเย็นวานนี้แล้วที่เขาได้ออกหาขุดมันเทศหากล้วยดิบมาเตรียมไว้ เพราะมันเป็นสิ่งที่ขาดไม่ได้สำหรับการผิงไฟช่วงหน้าหนาวแบบนี้ กว่าจะเช้า เด็กน้อยก็อิ่มจนแทบไม่ต้องกินข้าว...\nรุ่งเช้า\nฝ่ามือเหี่ยวย่นตามวัยบีบน้ำออกจากยอดผักที่ต้มจนเปื่อยตั้งแต่เมื่อวาน ก่อนจิ้มในถ้วยน้ำพริกที่ทำเองอย่างง่ายๆ แล้วเปิบข้าวสวยร้อนๆ ตามไป ปลาเค็มแห้งๆ ตัวหนึ่งยังคงวางอยู่ในจาน เสียงวิทยุรายงานข่าวว่าหน้าหนาวปีนี้จะสั้นอันเนื่องมาจากปัญหาโลกร้อนที่แกเองก็ไม่เข้าใจ และคงไม่ได้ใส่ใจสักเท่าไร\n\nกินข้าวไปตาชัยก็อดที่จะยกฝ่ามือปาดน้ำตา ไปด้วยเสียไม่ได้ หากไม่ใช่เพราะสงสารชีวิต ไม่ได้คิดถึงลูกหลานที่นานๆ จะกลับมาเยี่ยมสักครั้ง เพียงแต่อากาศแห้งเย็นยามเช้าแบบนี้ มันทำให้แกอดนึกถึงฤดูหนาวที่แสนอบอุ่นเมื่อครั้งยังเด็กไม่ได้สักที.\n* ภาษาถิ่นหมายถึงไอความร้อนจากไฟ\n** คำว่าใต้ถุนนั้นบางทีอาจไม่ได้หมายถึงพื้นที่ใต้พื้นบ้านเสมอไป ลานหน้าบ้านและพื้นที่รอบบ้านนั้น บางครั้งก็เรียกใต้ถุนได้เช่นกัน\n\n",
        "tag": ["#storyteller2016", "#นิยามความโดดเดี่ยว"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/573b6313d73d7194237f5e4f/14771129574088453981.jpg",
        "name": "Lava",
        "nickname": "ผู้เฒ่าธรรมดา"
      },
      {
        "id": 123,
        "advice": true,
        "category": "short story",
        "img_cate": "img/shortstory.svg",
        "subject": "หมูกระทะ",
        "intro":  "เราเกิดมาเพื่อเหมือน ๆ กับคนอื่น  กระทั่งตอนจำความไม่ได้ ก็ต้องเริ่มเดินให้ได้เหมือนกับเด็กคนอื่นแล้ว เรียกปาป๊า มาม๊า ให้ได้เหมือนที่คนอื่นเรียก ต้องอ้วนจ้ำม่ำให้ได้เ...",
        "time": "2016-05-28 08:42:01",
        "recommended": 46,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/57498042b71eddfd1e6bb787/14644420811177529140.jpg",
        "paragraph": "เราเกิดมาเพื่อเหมือน ๆ กับคนอื่น\n\nกระทั่งตอนจำความไม่ได้ ก็ต้องเริ่มเดินให้ได้เหมือนกับเด็กคนอื่นแล้ว\nเรียกปาป๊า มาม๊า ให้ได้เหมือนที่คนอื่นเรียก ต้องอ้วนจ้ำม่ำให้ได้เหมือนที่พ่อแม่คนอื่นชอบ\nเริ่มท่อง ก.ไก่ ให้ได้ เหมือนที่เด็กในวัยเดียวกันควรจะทำได้ \n\nต้องตัดผมให้เหมือนเพื่อนๆในห้อง ต่อแถวในตำแหน่งเดียวกับคนที่สูงเท่าๆกัน\nอ่าหนังสือเรียนแบบเดียวกัน ท่องอาขยานพร้อม ๆ กัน ทำข้อสอบแบบเดียวกัน\n\nแต่เพื่อจะเติบโตขึ้นไปให้แตกต่างจากคนอื่น..\n   ผมหยิบภาพถ่ายตอนประถมออกมาจากอัลบั้มบนชั้นวางหนังสือเก่าๆ\nแดดของบ่ายวันเสาร์สีแปลกไปคล้ายว่าวันนี้จะมีฝน\nหรืออาจเป็นสีในความทรงจำของผมต่างหากที่ถูกต่อเติมจนผิดเพี้ยน\n\nห้องดูเล็กลงไปทุกอย่าง ทั้งกว้าง ยาว สูง ทุกอย่างในความทรงจำเคยใหญ่กว่านี้\nผมนั่งลงบนเก้าอี้ที่เคยใหญ่กว่าตัว ค่อยๆคลี่แต่ละภาพที่หยิบมาออกมาดู \nภาพหลายภาพลางเลือนไปมาก ทั้งในความหมายของภาพถ่ายที่ซีดลงจนขาว\nหรือในความหมายของความทรงจำที่ลืมไปจนแทบไม่เหลือ ถ่ายที่ไหน เมื่อไหร่ แทบไม่มีอะไรอยู่ในหัวเลย...\n\nเด็กนักเรียนอายุไม่ถึงสิบขวบสามสิบคนยืนเรียงกันถ่ายรูป\nผมใช้เวลาพอสมควรเพื่อหาตัวเองในภาพ ก่อนจะเข้าใจอะไรบางอย่างไปเอง \n\n วันหนึ่งเราจะเรียนรู้เองที่จะแปลกแยก\n เริ่มอยากจะวาดรูปบนสมุดเรียน เริ่มกล้าทำสิ่งที่ไม่เหมือนคนอื่น\nเริ่มเลือกปากกาแบบที่ตัวเองชอบ เริ่มไม่อยากเล่นกีฬาอย่างฟุตบอลที่ตัวเองเล่นได้ไม่ดี\nเพื่อไปเริ่มจับคอร์ด c บนกีตาร์ เริ่มฟังเพลงที่ดุดันแบบที่คนอื่นไม่ฟัง\nเลือกเรียนต่อในระดับที่สูงขึ้นในสายที่ตนเองชอบ เพื่อคัดสิ่งที่ไม่ใช่ออกไป\nไปหาสังคมกลุ่มเล็กลงที่ใกล้เคียงกับเรา เลือกคณะที่แตกต่าง เลือกวิชาเอกที่แตกต่าง\nเพื่อย่อยสังคมให้แคบลง ก่อนจะจบมาเลือกงานที่แตกต่าง มีชีวิตที่ต่าง งานอดิเรกที่ต่าง\n\nคัดกรองเหลือแต่สิ่งที่เป็นตัวเองจนสร้างเป็นส่วนผสมที่โดดเดี่ยว\n\n \n วันนี้เป็นวันที่เพื่อนประถมของผมนัดเจอกันในรอบหลายปี พอมีเฟซบุ้คเราก็เริ่มตามตัวกันง่ายขึ้น\nประจวบกับเป็นวันเสาร์ที่ผมคงหาโอกาสได้กลับบ้านที่ต่างจังหวัดที่ไม่ได้กลับมานาน\nถึงแม้ว่ามันจะเป็นการพบปะกันที่ไม่เป็นทางการขนาดไหน ผมเองก็อดไม่ได้ที่จะเริ่มประหม่า จนต้องมาคุ้ยภาพเก่า ๆ เพื่อที่จะรื้อฟื้น และจำอะไรให้ได้มากที่สุด\n\nเพื่อนบางคนกลายเป็นสมาชิก อบต. บางคนเป็นพยาบาลสถานีอนามัย \nบางคนทำฟาร์มเกษตร บางคนกลายเป็นสิบตำรวจ\nวันชัย เด็กเรียนที่สุดในห้อง ผมเพิ่งได้ข่าวว่าเขาเพิ่งกลับจากการเกณฑ์ทหาร \nส่วนผม ตอนนี้กลายเป็นอะไรสักอย่างที่ไม่แน่ใจว่าตอนเด็กๆตัวเองอยากเป็นหรือเปล่า...\n\nมือผมเลื่อนดูกลุ่มในไลน์ ตั้งใจจะส่งภาพของผมลงไปให้ทุกคนได้ดูบ้าง\nทุกคนหัวเราะคึกคัก ค่ำนี้ผมคงคิดหนักว่าเราจะคุยกันเรื่องอะไรดี \nกิตติจะยังจำเกมรถถังที่เขาชอบได้ไหม? หรือจักรภพจะจำได้หรือเปล่าว่าเขาชอบเพ็ญพลอยขนาดที่ต้องวานผมเอาจดหมายไปวางใต้โต๊ะวันวาเลนไทน์? \nรายชื่อในกลุ่มที่ยังไม่คุ้น ตอนนี้ก็ยังคงไม่คุ้น \nส่วนบางรายชื่อที่คุ้น ตอนนี้ก็เริ่มไม่แน่ใจ\nว่าเขาจะเปลี่ยนแปลงไปเป็นอะไรที่ไม่คุ้นแล้วหรือเปล่า?\n\nหรือจริง ๆ แล้วเราอาจจะเติบโตมาเพื่อโดดเดี่ยว\n \n เสียงเคาะประตูหน้าห้องดังขึ้นสองสามครั้ง พร้อมกับเสียงตะโกนของคุณยาย\n' ยายเอาเนื้อเค็มมาให้ แกยังไม่ได้กินอะไรมาเลยไม่ใช่เหรอ? ' \nผมเปิดประตูห้องไปรับเนื้อเค็มจานใหญ่ และขอบคุณคุณยาย\nจ้องมองมันพักใหญ่ ก่อนบรรจงเอาส้อมเสียบเนื้อเค็มเข้าปาก และถอนหายใจ\n\nผมเป็นมังสวิรัติได้ปีหนึ่งแล้ว คุณยายคงไม่รู้เรื่องนี้\nแต่ช่างมันเถอะ วันนี้ผมจะเป็นเหมือนคนอื่นสักวันก็ได้\n\n โทรศัพท์ผมดังขึ้น เจ้าของสายที่โทรมาคือวันชัย \nสงสัยคงได้เวลาที่ผมต้องออกไปกินหมูกระทะแล้ว",
        "tag": ["#storyteller2016", "#นิยามความโดดเดี่ยว"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/57496cd1a6a8561e2e403565/14644340809978838860.jpg",
        "name": "margot",
        "nickname": "witness"
      }
    ]
  },
  {
    "title": "จงเป็นโสดเป็นโสดเถิด",
    "detail": "หากมีคู่แล้วเหนื่อยเกินไป จะง่ายกว่ามั้ยถ้าปล่อยให้ชีวิตได้ลองสัมผัสกับความโสดดู เรื่องพวกนี้คนมีคู่ไม่รู้หรอก อยากรู้หรอ ลองมาโสดด้วยกันแล้วอ่านสิบเรื่องราวสนุกๆประสาคนโสดดู แล้วจะรู้ว่าความโสดจริงๆแล้วก็ไม่ได้แย่เท่าไรนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57679cfaecc28426f65935a3/cover.jpg",
    "state": "Published  4 years ago  |  10 stories",
    "article": [
      {
        "id": 124,
        "advice": true,
        "category": "emotion",
        "img_cate": "img/emotion.svg",
        "subject": "ถ้าจะเป็นตัวเลือกของใคร เราต้องเป็นเพียงตัวเลือกเดียวเท่านั้น..(Strong)",
        "intro":  "เหนื่อยไหม..? กับการที่เราต้องเข้าไปเป็นตัวเลือกของใครสักคน ผมยอมรับนะครับ ว่าครั้งหนึ่ง ผมก็เคยเป็นตัวให้เลือกของใครสักคน ตัวเลือกตัวนี้ที่ยอมเข้ามาเป็นตัวเลือกอย่างเ...",
        "time": "2015-11-01 10:21:30",
        "recommended": 235,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/562daf5cd6d305f45236be8e/14463489177512040401.jpg",
        "paragraph": "เหนื่อยไหม..? กับการที่เราต้องเข้าไปเป็นตัวเลือกของใครสักคน\nผมยอมรับนะครับ ว่าครั้งหนึ่ง ผมก็เคยเป็นตัวให้เลือกของใครสักคน\nตัวเลือกตัวนี้ที่ยอมเข้ามาเป็นตัวเลือกอย่างเต็มใจ\nเป็นตัวเลือกที่รู้อยู่แก่ใจว่า ...เขาจะไม่ได้เลือกเราแน่นอน..\n\nแล้วฉันนะสำคัญแค่ไหน คิดฝันไปได้ไกลเท่าไหร่ \n\nหลายๆคนยอมเข้ามาเป็นตัวเลือก เพราะหวังว่าวันหนึ่งจะได้เป็นผู้ถูกเลือก ...เช่นกันกับผม\nตัวเลือกที่พยายามทำทุกอย่างที่จะทำให้เป็นผู้ถูกเลือก \nตัวเลือกที่อาจต้องขายจิตวิญญาณของตัวเอง จนกลายเป็นหุ่นยนต์ที่ไร้จิตใจ \nไม่มีวัน ที่พระจันทร์ จะกลายมาเป็นพระอาทิตย์ ที่คอยส่องสว่างสิ่งมีชีวิตทั้งระบบสุริยะจักรวาล\nไม่มีวัน ที่พระอาทิตย์ จะกลายมาเป็นพระจันทร์ ที่เป็นดาวดวงน้อยๆคอยโคจรรอบโลกของเราได้\nคนเราก็เหมือนกัน อะไรที่มันไม่ใช่ ยังไงก็คงไม่ถูกเลือกอยู่ดี \n\nแล้วทำไมหลายคนถึงยอมเป็นตัวเลือก 1 ในหลายๆคน ทั้งที่เราก็มีสิทธิเลือกได้ไม่ต่างกัน\n\nนั่นสิครับ เพราะอะไร เราถึงต้องยอมเจ็บ ยอมเสียใจ \nผมเคยนั่งร้องไห้ทุกวัน กับเรื่องเรื่องนี้ ทำไมต้องให้ความหวังเราด้วยวะ\nถ้าไม่ชอบ มันไม่ใช่ก็บอกมาตรงๆเลยดิ\nไม่ใช่มาบอกว่า ก็รู้สึกดีนะ อยากคุยด้วย มันคืออะไรนะ มันแฟร์มากแล้วหรอ \n( เริ่มใส่อารมณ์นิดๆ )\nคนแบบนี้ไม่สมควรที่จะมีใครรักเลยด้วยซ้ำ...ไม่สมควรเลยจริงๆ อย่ามาอ้างว่ายังโสดเลยมีสิทธิเลือก มันเป็นข้ออ้างของคนที่เห็นแก่ตัวที่สุดถ้าคุณยังให้ความหวังกับทุกๆคนพร้อมกัน\n\nเธอไม่ยอมปล่อย...หรือฉันไม่ยอมไป\n\nนั่นสิ บางทีเขาอาจมีสัญญาณที่บอกว่า ไปได้แล้ว ไปเถอะ ไม่ได้เลือกเธอนะ จะอยู่ไปทำไมกัน\nแต่สัญญาณนั้น มันส่งออกมาทุกคนหรือเปล่า บางคนเลือกที่จะใช้มือหนึ่งมือจับมือใครเอาไว้หลายๆคน เหมือนกับเวลาซื้อของที่เราอาจถือถุงมากมายในมือมือเดียว \n\nมองหาคนที่มองเห็นเราเป็นตัวจริง...ไม่ใช่แค่ตัวเลือก\n\nผมว่ามีครับ แต่วันนี้เราอาจยังหาคนคนนั้นไม่เจอ คนที่ไม่เห็นเรามีค่าแค่ตัวเลือกตัวหนึ่ง ทั้งที่ตัวเราก็มีค่าไม่ต่างอะไรจากเค้าคนนั้น ... เวลาเราชอบใคร เราจะรู้สึกตัวมีคุณค่าลดลงครับ รู้สึกว่าทำไมเราไม่เห็นมีอะไรดีเท่าเค้าเลย พยายามทำทุกวิถีทางให้ตัวเองมีคุณค่าขึ้น แต่อย่าลืมว่า คุณค่าในตัวเราต่อให้มีมากแค่ไหน...แต่ถ้าเค้ามองมันไม่เห็น ก็จบครับ \n\nใจหนึ่งก็รัก...อีกใจหนึ่งก็เจ็บ\n\nหลายๆคนไม่กล้าที่จะตัดใจออกมา เพราะใจหนึ่งก็ยังรัก เรายังเป็นตัวเลือกให้เค้าอยู่นะเว้ย เค้าอาจเลือกเราก็ได้ แต่ใจหนึ่งก็เจ็บ เจ็บที่บางครั้งเราก็รู้อยู่แก่ใจของเราอยู่แล้ว เจ็บที่ยังรัก อยากจะตัดใจ แต่ก็ทำไม่ได้ซักที ...\n\nถ้าจะเป็นตัวเลือกของใคร ขอให้เราต้องเป็นเพียงตัวเลือกเดียวเท่านั้นเถอะครับ ^^\nเพราะเค้าคือคนที่เห็นคุณค่าและเห็นสิ่งที่มีอยู่ในตัวเรามากที่สุด \n...\nอยากจะเป็นเงาที่คอยวิ่งตามเจ้าของเงา \nหรืออยากจะเป็นคนข้างเค้าที่คอยเดินกุมมือกันในชีวิตจริง...?\n\n\n\n\n\nCR รูปภาพ : ซีรีย์เรื่อง Hotel King",
        "tag": [],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/54efddf7186cddfd13e4afa7/14823859525422391559.jpg",
        "name": "trkchon",
        "nickname": "Teacher Photographer"
      },
      {
        "id": 125,
        "advice": true,
        "category": "emotion",
        "img_cate": "img/emotion.svg",
        "subject": "มุมมองต่อความรัก",
        "intro":  "เมื่ออายุมากขึ้น มีประสบการณ์มากขึ้น เราจะมีมุมมองต่อสิ่งต่างๆเปลี่ยนไปมุมมองต่อความรักก็เช่นกัน ยี่สิบสองปีที่ฉันอยู่กับร่างกายและจิตใจนี้ ฉันได้ถูกรักจากคนในคร...",
        "time": "2016-11-03 09:37:12",
        "recommended": 92,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/56366953f3df7f5474f65c18/14465732419399831182.jpg",
        "paragraph": "เมื่ออายุมากขึ้น มีประสบการณ์มากขึ้น เราจะมีมุมมองต่อสิ่งต่างๆเปลี่ยนไป\n\nมุมมองต่อความรักก็เช่นกัน\n\n  ยี่สิบสองปีที่ฉันอยู่กับร่างกายและจิตใจนี้ ฉันได้ถูกรักจากคนในครอบครัวแบบที่ตอนนั้นความรู้สึกนึกคิดของฉันยังไม่ถึงเวลาทำงานอย่างเต็มที่ ฉันยังโต้ตอบความรักจากคนในครอบครัวได้แค่กอดตอบ ยิ้มตอบ หัวเราะตอบ  ..ฉันกลายเป็นผู้ถูกรักอยู่ฝ่ายเดียว\nนึกภาพตอนที่พ่ออุ้มฉันแล้วหอมแก้ม ภาพตอนที่แม่จูบหน้าผากฉันก่อนนอน\nไหนจะตอนที่พี่ชายแตะมือกับฉันหลังจากที่แผนการแกล้งน้องสาวของเราสองคนสำเร็จ\nไหนจะตอนที่น้องสาวงอแงแล้วฉันเดินไปเช็ดน้ำตาให้น้องแล้วจูงมือน้องเดินไปหาแม่อีก\n...แล้วอยู่ดีๆฉันก็รู้จักกับการรักใครสักคนขึ้นมาตอนไหนฉันเองก็ไม่รู้ตัว\nฉันรู้เพียงฉันกำลังรู้สึกยินดีที่ได้รัก\n\nและต่อมาฉันก็ได้เรียนรู้ว่าการรักที่ถูกรักตอบมันดีกว่าการที่ฉันรักอยู่ฝ่ายเดียวเหมือนกันนะ\n\n\nแน่นอนว่าการเดินทางของความรักแบบวัยรุ่นได้ทำความรู้จักกับฉันแล้ว\nในช่วงชีวิตมัธยมต้นของฉัน นั่นเป็นการทำความรู้จักกับป๊อปปี้เลิฟของฉัน\n  ฉันรู้จักการรอที่จะได้คุยกับคนพิเศษในคืนวันศุกร์และเสาร์เพราะเขาอยู่โรงเรียนประจำ จะกลับบ้านในเย็นวันศุกร์และกลับโรงเรียนในเย็นวันอาทิตย์ เราเจอกันบ้าง ตามโอกาสที่มีน้อยนิด ฉันเริ่มเรียนรู้ความแปรปรวนที่เกิดขึ้นกับความรู้สึกของฉัน ฉันงอน ฉันน้อยใจ ใช่ เราทะเลาะกันบ้าง แล้วฉันก็ต้องหาทางจัดการมันซะ เพื่อที่ฉันจะได้ใช้ชีวิตวันจันทร์ถึงศุกร์อย่างมีความสุข และสุขเพิ่มเป็นสองเท่าเมื่อถึงคืนวันศุกร์ที่จะได้คุยโทรศัพท์และMSNกับเขา\n\n\nแล้วฉันก็เรียนรู้ความรักระหว่างหนุ่มสาวแบบวัยรุ่น วัยเรียน มาเรื่อยๆ จนตอนนี้ฉันอายุยี่สิบสอง\n..หลายครั้ง ชอบเปรียบความรักเป็น หนังสือ และอีกหลายครั้ง ก็เปรียบเป็น ต้นไม้\n\nความรักเป็นเหมือนการอ่านหนังสือ                                                           \n ช่วยกันพลิกอ่านไปทีละหน้า...ละหน้า                             \nอย่างไม่มีใครล่วงรู้ถึงตอนจบ\n\nความรักก็เป็นเหมือนการปลูกต้นไม้ ค่อยๆ ดูแล รดน้ำ พรวนดิน เอาใจใส่\nจากต้นรักต้นเล็กๆ ก็กลายเป็นต้นที่เติบโต ...ให้ร่มเงากับหัวใจ\n\n\n     หลายต่อหลายครั้งที่ฉันมองกลับไปดูความรักของพ่อและแม่ที่ท่านสองคนมีให้กัน\nฉันเผชิญสถานการณ์ที่แย่มาหลายครั้ง ไม่ว่าจะเป็นครั้งที่พ่อและแม่จะหย่ากัน\nประโยคที่ฉันจำแม่นก็คือที่พ่อบอกกับฉันว่า \"พ่อไม่อยู่หนูอย่าทิ้งแม่นะ\"\nฉันจำได้แม่น และฉันก็โชคดีที่ตอนนั้นแม่เป็นผู้หญิงที่เข้มแข็งและรักลูกๆทุกคนมากๆ\nแม่ให้อภัยในความผิดพลาดของพ่อครั้งนั้น ฉันจึงมีครอบครัวที่มีสมาชิกทุกคนยังอยู่พร้อมหน้ากันในวันนี้ แม่สอนให้ฉันรู้จักคำว่า 'อภัย' เพื่อแก้ไข ปรับปรุงเพื่อที่เราจะไปต่อด้วยกัน\n\nฉันได้เห็นความรักหลากหลายรูปแบบผ่านทุกคนที่เข้ามาในชีวิตประจำวันของฉัน\nฉันมักจะแอบสังเกตุสิ่งเล็กๆน้อยๆที่คู่รักแต่ละคู่มีให้กัน\nฉันชอบที่จะเห็นคนมีความรัก \nและฉันก็เข้าใจว่าความรักมักมาคู่กับสุขและทุกข์ในบางวันสลับกันไป แต่..\nสิ่งที่ฉันกลัวที่สุดคือวันที่ฉันอ่อนไหวเกินไป \nฉันกลัวการอ่อนไหวจนเปราะบาง เพราะฉันมักจะเผลอจมอยู่ในห้วงความรู้สึกนั้นจนหาทางกลับขึ้นมาได้ยากเสมอ ฉันไม่กลัวการเสียน้ำตา เพราะมันอาจเป็นสิ่งเดียวที่ช่วยยืนยันกับฉันได้ว่าฉันก็เป็นมนุษย์ที่ยังรู้สึกได้มากๆอยู่เหมือนกัน แม้ที่สุดการเลือกรักเธอคือเสียใจ \nหลายสิ่งหลายอย่างที่เกิดขึ้นในวันนี้ ไม่ได้เป็นอย่างที่วันวานเคยคิดหวังไว้ แต่ถ้าถามว่าหากเลือกได้ใหม่จะเลือกอย่างไรคำตอบเดียวที่ไม่ลังเล ก็คือเลือกอย่างเดิม\n อย่างไรก็จะรัก ถึงแม้จะเสียน้ำตา ถ้าฉันไม่ช้ำจนเกินไปน่ะนะ\n\n\nวันนี้ฉันมีมุมมองความรักที่ต่างจากวันนั้นมาก ฉันก็ยังเป็นผู้หญิงที่เอาแต่ใจอยู่แต่คงไม่มากเท่าวันนั้น ฉันเดินทางผ่านวันเวลา ฉันเลือกที่จะเก็บและทิ้ง และฉันก็รู้จักการปฏิเสธ\n\nฉันกลายเป็นมนุษย์ใจร้ายสำหรับใครบางคน\n\nแต่สิ่งที่ฉันทำ คำที่ฉันพูดออกไป ฉันก็ทำเพื่อตัวฉันเอง\nฉันทำเพราะฉันรู้จักตัวฉัน ใจฉัน รู้จักความผูกพันธ์ของฉันดี\n\"ขอโทษ\" ถ้าฉันใจร้ายกับใครไป\n\nถ้าฉันเปรียบชีวิตเป็นอุณหภูมิ\nตอนนี้อุณหภูมิชีวิตของฉันอยู่ที่ 22 องศา\n อนาคตฉันไม่รู้หรอกว่าฉันจะรู้สึกและมองความรักอย่างไร\n\n",
        "tag": ["#ความรัก"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/562fb2f358e3bce0674b6c1f/14824328076154212989.jpg",
        "name": "JellyJessie",
        "nickname": "So far so good.."
      }
    ]
  },
  {
    "title": "Run While You Can",
    "detail": "ทำไมคนถึงติดใจในจังหวะของการวิ่ง สิ่งที่ทำให้คนหนุ่มสาวยุคนี้จัดสินใจคว้ารองเท้าผ้าใบ ออกไปนอกบ้าน และออกวิ่งกันในทุกๆวันมันมีเสน่ห์อะไร Readlist นี้จะพาไปสำรวจปรากฏการณ์ร่วมสมัย และลองดูกัน ว่าไอ้เจ้าการวิ่งนี่มันมีอะไรดีนักนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/5747ec11b699192c122df5c0/cover.jpg",
    "state": "Published  4 years ago  |  10 stories",
    "article": [
      {
        "id": 126,
        "advice": false,
        "category": "inspiration",
        "img_cate": "img/inspiration.svg",
        "subject": "การวิ่ง คือเกมเก็บเลเวลอย่างหนึ่ง",
        "intro":  "If you want to run, run a mile. If you want to experience a different life, run a marathon. - Emil Zatopekนานมาแล้วประมาณ 490ปีก่อนคริสตกาล พลทหารส่งข่าวของกรีกคนหนึ่ง...",
        "time": "2016-04-18 22:22:22",
        "recommended": 99,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5713bebe39e5c1cd3c25ece7/14609177988314322388.jpg",
        "paragraph": "If you want to run, run a mile. If you want to experience a different life, run a marathon. - Emil Zatopek\nนานมาแล้วประมาณ 490ปีก่อนคริสตกาล พลทหารส่งข่าวของกรีกคนหนึ่งวิ่งจากเมืองมาราธอนไปยังเมืองเอเธนส์เพื่อแจ้งข่าวให้ชาวเอเธนส์ทราบว่า \"กรีกรบชนะเปอร์เซียแล้ว\" พลทหารคนนั้นวิ่งเป็นระยะทางกว่า 34.5กิโลเมตร โดยไม่ได้มีการหยุดพักเลย(มั้ง?) และเมื่อไปเมืองเอเธนส์ก็ตะโกนว่า \"เราชนะแล้ว\" แล้วก็สิ้นใจตายทันที น่าเศร้าจริงๆ ตำนานกล่าวไว้ แล้วก็กลายมาเป็นระยะทางของการวิ่งมาราธอน ซึ่งภายหลังเขยิบมาทีละนิดจนเป็น 42.195กิโลเมตร เช่นทุกวันนี้\n\nเราวิ่งมาตั้งแต่ก่อนยุคหินอีกนะ\nถ้าหากถามว่า อะไรทำให้พลทหารส่งข่าววิ่งได้ไกลขนาดนั้นก่อนจะสิ้นใจตาย? มีบทความของนักวิทยาศาสตร์หลายชิ้นพูดว่า เมื่อก่อนนู้นนานมาแล้ว สมัยที่มนุษย์ยังไม่รู้จักสร้างอาวุธที่ทำจากหิน คือก่อนยุคหิน มนุษย์นั้นล่าสัตว์ด้วยการวิ่งไล่มันจนเหนื่อยตายไปเอง เหมือนเรื่องตลกแต่ก็จริง มนุษย์เรานั้นมีระบบระบายความร้อนทางผิวหนังออกมาในรูปของเหลวที่เราเรียกว่า \"เหงื่อ\" แต่สัตว์ที่น่าสงสารนั้นต้องตายเพราะมีความร้อนสะสมมากเกินไป แล้วก็กลายเป็นอาหารมนุษย์ (สัตว์หลายชนิดมีวิธีระบายความร้อนแตกต่างกันไป เช่น นอนในโคลน, อาบน้ำ, ทาแป้งเย็น, เปิดพัดลม)\n\nการวิ่งนี่แหละ คือเกมเก็บเลเวลชีวิตจริง\nยังไง? ร่างกายคนเราเรียนรู้ได้ พัฒนาได้(หมายถึงร่างกายที่เป็นพวกกล้ามเนื้อ หรืออวัยวะนะ) และถ้าเปรียบร่างกายเป็นค่าสถานะล่ะก็ คงจะไม่พ้น...\nStrength พลังของกล้ามเนื้อไม่ว่าจะเป็นต้นขา น่อง หรือท้อง ที่คอยรับน้ำหนักและทรงตัว แรงถีบตัวเองไปข้างหน้า ความแข็งแรงของกล้ามเนื้อจะส่งผลให้เวลาเราถีบตัวแต่ละก้าวๆไปได้ไกล และทรงพลังยิ่งขึ้น\nAgility ความคล่องตัวของบุคคล และความเร็วในการสับขา ความยืดหยุ่นของกล้ามเนื้อที่จะตอบสนองการยืดหดอย่างรวดเร็วในขณะวิ่ง\nVitality ความอึด หรือความทนทานเชิงกายภาพ ตั้งแต่กล้ามเนื้อ ปอด และหัวใจ ไปจนถึงสมองที่รับรู้ความเหนื่อยได้มากและนานขึ้น กล้ามเนื้อที่พัฒนาเต็มที่จะใช้พลังงานน้อยลงเหมือนรถประหยัดน้ำมัน ปอด และหัวใจที่ทรงพลัง ด้วยการหายใจเพียงครั้งเดียวร่างกายจะได้รับออกซิเจนเท่าตัวจากคนปกติ(หรอ?)\nDexterity ควาแม่นยำ ไม่ว่าจะเป็นการลงเท้า การแกว่งแขน การหายใจ ทุกอย่างที่สอดคล้องสัมพันธ์กันอย่างลงตัว ช่วยลดอัตราอาการบาดเจ็บ ช่วยให้เราวิ่งได้ ไกล/นาน/เร็ว/บ่อย ขึ้น เหมือนเราใช้เครื่องมือๆนึงอย่างถูกต้องเพื่อให้เกิดประสิทธิภาพสูงสุด\nIntelligent ไม่ใช่ความฉลาดอย่างเดียวนะ จิตใจที่เข้มแข็งทนทานต่ออุปสรรค สมาธิที่แน่วแน่ เป้าหมายที่ชัดเจน การแก้ปัญหาเฉพาะหน้าที่ถูกต้อง และรวดเร็ว\nLuck เราไม่รู้หรอกว่าวันไหนจะมีฝนตกหรือเปล่า? เส้นทางที่จะวิ่งไปวันนี้จะเป็นเนินหรือไม่? สิ่งที่เราควบคุมไม่ได้ โชคชะตานั่นเอง แต่ถึงเราจะควบคุมไม่ได้ การฝึกซ้อมที่มากพอจะทำให้เรารับมือกับสิ่งที่ไม่คาดฝันได้ดีขึ้น\n\nค่าไหนสำคัญที่สุด?\nสำหรับนักวิ่งมือใหม่ไปจนถึงมือสมัครเล่น ขออนุญาตเรียงตามลำดับให้เลย\nIntelligent > Dexterity > Vitality > Strength = Agility > Luck\nQ: Intelligent, Dexterity, Vitality ใช่หรอ? ขึ้นชื่อว่าวิ่ง Strength = Agility น่าจะสำคัญกว่าไหม?\nA: ใช่ Strength และ Agility นั้นสำคัญ แต่นั่นสำหรับนักกีฬา หรือผู้ที่ออกกำลังกายจนสามารถฝึกซ้อมความถนัดเฉพาะด้านได้แล้ว\nQ: Intelligent, Dexterity, Vitality สำคัญตรงไหน? \nA: กีฬาแทบทุกชนิดพื้นฐานสำคัญที่สุด สำหรัการวิ่งนั้น การฝึกซ้อม การเรียนรู้ท่าวิ่ง การฝึกความอดทน นั้นสำคัญที่สุด\nQ: แล้ว Vitality ล่ะ? ความอึดทำไมสำคัญเป็นอันดับ 3? \nA: พอเวลาเราเก็บเลเวลไปนานๆของพวกนี้มันมาโดยธรรมชาติ \"พอเลเวลสูงๆเลือดก็เพิ่มเองแหละ\"\n\nค่าพวกนี้สำคัญในชีวิตจริงตรงไหน?\nสนามแข่งขันบางสนามใช้ Intelligent เยอะ เช่น ประเภทการแข่งขันระยะทางไกลๆ หรือนานๆ จะมาเบื่อเอาง่ายๆไม่ได้ ความอดทนต้องมาก่อน หรือบางสนามต้องใช้ Strength เยอะ เช่นพวก Trail วิ่งในป่าในเขา ขึ้นเนินทีสูงหลายพันเมตร กำลังขานั้นสำคัญจริงๆ\n\nทำไมต้องลงแข่งขัน?\nการลงแข่งขันก็เหมือนเราไปเจอบอส หรือคือวัดผลสอบนั่นแหละ หนีไม่ได้ ยอมแพ้ไม่ได้ คุณไม่ได้อยู่ในสถานะที่จะมาเหนื่อยแล้วเดิน ฝนตกแล้วกลับบ้านเถอะ หรือมองในมุมอื่นคุณอาจจะเจอมิตรภาพระหว่างทางก็เป็นได้\n\nถ้าเช่นนั้น เก็บเลเวลแค่ไหนถึงพอ?\nบางคนพอใจแค่ระยะ 5กิโลเมตร หรือมีเป้าหมายแค่ 10กิโลเมตร มันก็ไม่ผิด มันอยู่ที่ว่าเราไปถึงจุดๆนั้นอย่างที่ตั้งใจได้หรือเปล่า มันไม่ได้สำคัญอะไรเลย แค่คุณอยากวิ่ง 10กิโลเมตร แล้วคุณวิ่งได้ จะได้เวลาเท่าไรก็ชั่ง ความพยายามคุณก็เต็มร้อยแล้ว ก็คุณทำได้แล้วหนิ\n\nเลเวลที่สูงขึ้นมันก็ต้องการอุปสรรคที่ยากขึ้น เราไม่มีทางวิ่งวันละ 5กิโลเมตร เพื่อจะไปแข่งขันรายการมาราธอน 42.195กิโลเมตร ได้หรอก(ก็ได้นะถ้าเดินไหว)\nชอบคำพูดนึงจำที่เค้าบอกว่า ถ้าเราขยันขึ้นวันละ 1% ใน 1 ปีเราก็จะขยันมากขึ้น 3778%(มาจาก 1.01^365) ฟังดูดีนะ ลองประยุกต์หน่อย สมมติเราวิ่งให้ไกลขึ้นวันละ 1% ขอให้วิ่ง 3 วันครั้งพอ ปีนึงเราก็ได้ระยะทางไกลกว่าเดิมอย่างน้อยๆเท่านึงแล้ว เริ่มจาก 5กิโลเมตร ค่อยๆไป 10..20..40 อย่างช้าๆ 4ปี ยังไงๆก็ได้ไปมาราธอน แต่เส้นทางอาจจะไม่ได้สวยหรูตามที่คาดไว้ มันต้องมีฝืนมีเจ็บกันบ้าง ก็วิ่งนี่นะ",
        "tag": ["#วิ่ง"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/53cfd8c9a19bf2bb70561fb7/14609119411455769713.jpg",
        "name": "Sirawit",
        "nickname": "Runner, Coder"
      },
      {
        "id": 127,
        "advice": true,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "Why run?",
        "intro":  "ทำไมถึงต้องวิ่ง???  คำถามนี้เกิดขึ้นได้ทั้งกับคนที่ได้เริ่มวิ่งไปแล้ว คนที่กำลังจะเริ่มวิ่ง และรวมทั้งคนที่ยังไม่ได้คิดจะวิ่ง การวิ่งให้อะไรกับเราได้หลายอย่าง ประเด็นส...",
        "time": "2015-01-03 02:10:10",
        "recommended": 28,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/54a54397606e480def6b6201/thumbnail.jpg",
        "paragraph": "ทำไมถึงต้องวิ่ง???\n\nคำถามนี้เกิดขึ้นได้ทั้งกับคนที่ได้เริ่มวิ่งไปแล้ว คนที่กำลังจะเริ่มวิ่ง และรวมทั้งคนที่ยังไม่ได้คิดจะวิ่ง\nการวิ่งให้อะไรกับเราได้หลายอย่าง ประเด็นสำคัญที่ไม่พูดถึงไม่ได้คือ สุขภาพแข็งแรง แน่นอนว่าชีวิตคนปัจจุบันนี้ ขยับตัวน้อยลงกว่าแต่ก่อนมาก งานที่ทำส่วนมากก็ใช้หมดไปกับการนั่งอยู่หน้าคอมพิวเตอร์ ซึ่งถ้าคิดดูดีๆ มันเป็นอิริยาบถที่น่าเบื่อมาก พอร่างกายไม่ได้ใช้นานเข้า อาการต่างๆก็เริ่มถามหา ทั้งปวดหัว ปวดตัว ปวดหลัง ร่างกายคนเราอาจจะต่างจากทรัพย์สินทั่วไปที่ยิ่งใช้ก็จะมีค่าเสื่อม แต่สำหรับร่างกายนั้นยิ่งทิ้งไว้นานค่าเสื่อมจะยิ่งทวีมากขึ้น\n\nสำหรับเรา ทำไมถึงวิ่ง\nแรกเริ่มเดิมทีนั้นเริ่มมาจากอาการเครียด ที่ไม่รู้จะไประบายให้ใครฟัง อยู่ในสภาวะที่รู้ว่าทางออกของปัญหาคืออะไร แต่ขาดแรงจูงใจที่จะทำ จังหวะนั้นเลยตัดสินใจออกไปวิ่ง เผื่อจะคิดอะไรได้ จากการวิ่งครั้งแรกวิ่งได้ 500 เมตร ก็เหนื่อยเหมือนคนจะขาดใจ จนจะเลิกวิ่งอยู่แล้ว แต่ก็กลับมาคิดใหม่ว่าใครๆก็วิ่งไกลๆได้ เลยสู้วิ่งต่อไป จนทุกวันนี้วิ่งได้ติดต่อกันเกือบ 10 กิโลเมตรโดยไม่มีอาการเหนื่อย แต่จะมีอาการล้าบ้างหากวิ่งไม่ถูกจังหวะ แรกๆที่เริ่มวิ่ง จิตใจก็ว้าวุ่น คิดไปต่างๆนาๆ แม้กระทั่งว่าจะวิ่งไปเพื่ออะไร รู้สึกเสียเวลาที่ออกมาวิ่ง หลังจากเวลาผ่านไปสักพัก จิตใจเริ่มสงบนิ่ง วิ่งแบบรู้สัมผัสที่เท้า มีสมาธิมากขึ้น ทุกอย่างก็ดีขึ้น ทั้งวิ่งได้ดีขึ้น และคิดอะไรได้มากขึ้น สุดท้ายปัญหาที่ไม่มีแรงจูงใจจะแก้นั้น ก็ผ่านมาได้ด้วยดี บอกได้เลยว่าการวิ่งทำให้เรามีแรงที่จะลุกขึ้นมาสู้อย่างมีสติกับมัน หลังจากนั้นก็เริ่มติดการวิ่ง รู้สึกสดชื่นมากเวลาที่ได้ออกไปวิ่ง วิ่งอย่างมีสติรู้จังหวะก้าว รู้จังหวะหายใจ ฟังเสียงร่างกายตัวเอง เมื่อไรควรเร่ง เมื่อไรควรผ่อนเมื่อไหร่ควรพัก สำหรับเรา การวิ่งไม่ได้แค่ให้ร่างกายแข็งแรงอย่างเดียว แต่ยังทำให้จิตใจแข็งแรงพอที่จะต่อสู้กับปัญหา และดำรงชีวิตอย่างมีสติ โดยที่ไม่หลงลืมจังหวะของชีวิตที่ก้าวไปในแต่ละก้าว\n\nแล้วคุณล่ะ หาเหตุผลของการที่จะออกมาวิ่งได้รึยัง ???",
        "tag": ["#Running", "#Workout"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/54a4f80d606e480def6b60b5/14200977183924853433.jpg",
        "name": "Phonkung",
        "nickname": "runner"
      },
      {
        "id": 128,
        "advice": false,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "วิ่งราวความคิด",
        "intro":  "จังหวะการก้าววิ่งของฉันบนหาดทรายสีน้ำตาลอ่อน เป็นจังหวะเดียวกันที่เราสามารถจดจ่ออยู่กับตัวเอง ครุ่นคิดบางอย่าง เพราะทุกก้าวของการวิ่ง เราได้เรียนรู้ อะไรจากมัน ทุกคนล้...",
        "time": "2016-01-23 06:15:30",
        "recommended": 10,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/569f87a1c953b9084e8bcb2e/14535182695548262488.jpg",
        "paragraph": "จังหวะการก้าววิ่งของฉันบนหาดทรายสีน้ำตาลอ่อน เป็นจังหวะเดียวกันที่เราสามารถจดจ่ออยู่กับตัวเอง ครุ่นคิดบางอย่าง เพราะทุกก้าวของการวิ่ง เราได้เรียนรู้ อะไรจากมัน ทุกคนล้วนแล้วผ่านการวิ่ง \n\nรองเท้าที่เหมาะสมกับเรา กระทั่งเหมาะสมในการวิ่ง แต่ทั้งนี้รองเท้าที่เหมาะสมกับรองเท้าที่เราชอบ อาจจะไม่ใช่รองเท้าคู่เดียวกัน จะมีความสุขมากแค่ไหน ถ้ารองเท้าที่เราชอบและเหมาะสมเป็นคู่เดียวกัน นั้นอาจจะทำให้เราหลงรักการวิ่งมากขึ้น\n\nความไกลของระยะทาง อาจจะเป็นเป้าหมายในการวิ่ง แต่ละคนที่ออกวิ่งต่างมีเป้าหมายของตนเอง บางคนใกล้คือเป้าหมาย บางคนไกลคือเป้าหมาย อาจจะไม่เหมือนกัน แต่ที่เหมือนคือ ต่างคนต่างบรรลุเป้าหมายของตนเอง และนั้นเป็นสิ่งที่แต่คนเลือกแล้วสำหรับตัวเอง\n\nเมื่อเราตัดสินใจออกวิ่ง การเตรียมความพร้อมร่างกายอาจสำคัญ เพราะมันเป็นช่วงเวลาของการค่อยๆบอกร่างกาย กระทั่งจิตใจว่า หนทางข้างหน้าจะเป็นอย่างไร รีบไป อาจทำให้หกล้ม กระทั่งบาดเจ็บ นั้นอาจจะเป็นจุดเริ่มต้นของการไม่อยากวิ่ง\n\nเพื่อนร่วมวิ่งอาจสำคัญ จังหวะของการก้าววิ่งของเขา เป็นการบอกตัวเองอย่าหยุดวิ่ง ระยะห่างของเขา เป็นการเพิ่มจังหวะการวิ่งของเราให้เร็วขึ้น ในจังหวะที่เราเหนื่อย มีหัวใจที่เต้นถี่รัวอยู่ข้างๆ ไม่ทำให้เราหว้าเหว่จนเกินไป นั้นอาจจะเป็นพลัง กระทั่งหลงรักการวิ่งมากขึ้น\n\nระยะทางของวิ่ง อาจทำให้เราเหนื่อย กระทั่งท้อ การจดจ่อกับก้าวย่างแต่ละก้าว ก้มมองดูดินบ้าง เงยหน้าขึ้นฟ้าบ้าง โดยไม่มองความไกลของจุดหมาย อาจทำให้เราก้าวย่างต่อไปข้างหน้าได้ \n\nเอาชนะในตนเอง โดยบอกว่า แค่ก้าวเดียว แค่อีกก้าวเดียว แค่อีกนิดเดียว ทำให้ตนเองเหนื่อยจนขีดสุดและก้าวข้ามผ่านมันไป จะทำให้เราค้นพบว่า ตัวเองมีพลังและศักยภาพมากแค่ไหน นั้นอาจจะเป็นเหตุผลสำคัญและหัวใจสำคัญในการบอกตนเองว่า เราจะสามารถวิ่งได้นานขนาดไหน\n\nการวิ่ง อาจสร้างกล้ามเนื้อมัดต่างๆ ของเราให้แข็งแรงมากขึ้น แต่นั้นคือการทุ่มเทเวลา ความตั้งใจ ความพยายาม กระทั่งหัวใจที่แข็งแรง ไม่มีอะไรได้มาซึ่งปราศจากความพยายาม\n\nสุดท้ายแล้วไม่มีใครวิ่งได้ตลอดเวลา เราต้องเดิน กระทั่งหยุดนิ่ง ดังนั้นเมื่อเราวิ่งอย่าดูถูกคนเดิน เมื่อเราเดิน อย่าดูถูกคนหยุดนิ่ง เพราะนั้นคือช่วงเวลาที่เหมาะสมของแต่ละคน กระทั่งเรา\n\nวันเสาร์ ที่ 23 เดือนมกราคม 2559 \nณ เกาะบูโหลนดอน \nแวอามีเนาะห์ สุหลง\n\n\n",
        "tag": [],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/569f8701c953b9084e8bcb0f/15577235908941315984.jpg",
        "name": "waeameenoh",
        "nickname": "Reader"
      }
    ]
  },
  {
    "title": "'90s stories",
    "detail": "หากจะมียุคสมัยที่ใครซักคนหลงรักและมักหวนไปคิดถึง เราเชื่อว่ายุค '90 คงเป็นยุคที่หลายๆคนคิดถึง ทั้งรอยต่อระหว่าอนาลอกและดิจิตอล ทั้งความหอมหวานในยุคสมัยที่กำลังค่อยๆเปลี่ยแปลงไป ลองอ่าน List นี้ดู อาจจะย้อนคิดถึงวันเวลาและช่วงเวลาดีๆในอดีตบ้างก็ได้",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57231dff998c7af5d6482945/cover.jpg",
    "state": "Published  5 years ago  |  10 stories",
    "article": [
      {
        "id": 129,
        "advice": false,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "เด็กยุค 90 อดีตสอนอะไรเราบ้าง",
        "intro":  "ฉันเป็นเด็กยุค 90  ค่ะ เพียง 10 กว่าปีที่ฉันก้าวผ่านวัยเด็กสู่วัยผู้ใหญ่ ดูเหมือนจะเป็นช่วงเวลาที่ผ่านมาไม่นานนัก แต่พอเผลอมองไปรอบๆตัวก็พบว่า หลายอย่างเปลี่ยนแปลงไปมา...",
        "time": "2016-04-17 06:15:30",
        "recommended": 91,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/55308dff17cbe0b4de184314/thumbnail.jpg",
        "paragraph": "ฉันเป็นเด็กยุค 90 ค่ะ\nเพียง 10 กว่าปีที่ฉันก้าวผ่านวัยเด็กสู่วัยผู้ใหญ่ ดูเหมือนจะเป็นช่วงเวลาที่ผ่านมาไม่นานนัก\nแต่พอเผลอมองไปรอบๆตัวก็พบว่า หลายอย่างเปลี่ยนแปลงไปมาก\n\nบางอย่างหายไปจากชีวิต\nบางอย่างเข้ามาให้เราเรียนรู้ คุ้นชินจนเริ่มเป็นสิ่งเก่า\nบางอย่างก็เป็นสิ่งใหม่ที่เข้ามาแบบไม่ทันได้ตั้งเนื้อตั้งตัว\n\nตอนนี้ฉันรู้สึกเหมือนตัวเองเป็นคนสูงอายุยังไงอย่างนั้น\nเพราะหลังๆมานี่เรื่องที่บอกเล่าใน storylog เหมือนการเล่าเรื่องย้อนอดีตซะส่วนใหญ่\nเค้าว่ากันว่าหากเราเริ่มพูดถึงเรื่องอดีตและคิดถึงบ่อยๆแสดงว่าเราเริ่มจะมีอายุมากแล้ว .\nแต่เหมือนอายุในใจยังไม่น่าจะถึงเท่าไหร่\n\nในยุค 90 กับ ยุคปัจจุบัน ต่างกันยังไงน่ะหรอ\nยุค 90\n\nโทรศัพท์มือถือเป็นสิ่งของที่ราคาแพง ไม่เหมาะสำหรับเด็ก การที่เราเห็นเด็กคนไหนมีโทรศัพท์ที่ถ่ายรูปได้มันเท่สุดๆไปเลยล่ะ\n\nเทปผีซีดีเถื่อน โหลดหนังฟรี ในยูทูป ไม่ได้มีให้โหลดมากมาย นักร้อง นักแสดง มีรายได้หลักจากการขายเทป ซีดี เป็นหลัก ยอดจำหน่ายคือตัวชี้วัดความโด่งดัง\n\nเด็กๆยุคนี้ชอบออกไปเที่ยวนอกบ้าน ไม่ชอบการอยู่บ้าน เช่น ไปเที่ยวทะเล น้ำตก เดินป่า หรือ เดินห้างก็ถือว่าเที่ยวแล้ว\n\nพวกเราชอบเล่นกับเพื่อนหลายๆคน\nเด็กผู้ชายมักจะเล่น ไพ่การ์ดการ์ตูน ดีดลูกแก้ว ปืนอัดลม ปั่นจักรยานเป็นแก๊ง ส่วนเด็กผู้หญิงชอบเล่น หมากเก็บ ต่อเพลง ตุ๊กตากระดาษ ตังเต\nบางครั้งเด็กผู้หญิงกับผู้ชายก็จะมารวมกลุ่มเล่นด้วยกัน\n\nก่อนที่จะเกิด facebook การแชท MSN QQ HI5 เป็นกิจกรรมที่วัยรุ่นเกือบทุกคนในยุคนั้นทำเป็น ทักษะการพิมพ์ดีดแบบสัมผัสเป็นผลพลอยได้ที่เราเล่นเจ้าพวกนี้ แต่พ่อแม่มักจะคิดว่าเราได้จากการเรียนพิมพ์ดีดที่โรงเรียน :)))\n\nการเรียนพิเศษของพวกเราคือการเรียน summer กับที่โรงเรียนหรือเรียนกับคุณครูที่สอนที่โรงเรียน ไม่ได้มีโรงเรียนสอนพิเศษมากมาย แข่งกันเข้าไปดูเทปในห้องแอร์\n\nกิจกรรมหลังเลิกเรียนของเราคือการเล่น ไม่ใช่การเรียน เราใช้เวลาเลิกเรียน ทำสิ่งที่ไม่ใช่เรียนจริงๆ เช่น เล่นฟุตบอล เล่นบาส หรือไปนั่งกินขนมในร้านที่ใกล้โรงเรียน เด็กยุคนี้เราเลิกเรียนเพื่อไปเรียน ร้านข้าวและขนมที่ใกล้ที่สุดคือ ร้านสะดวกซื้อ\n\nอดีตสอนให้เราเรียนรู้การเปลี่ยนแปลง ปรับตัว\nปัจจุบันก็เช่นกันสอนให้เรียนรู้จากอดีตและคิดถึงอดีตบ้าง\nสิ่งที่ผ่านมาแล้ว และถูกเปลี่ยนไม่ได้แปลว่าสิ่งนั้นไม่ดี\nมันอาจจะบอกเราเป็นนัยๆว่า อาจจะดี ถูกที่แต่ผิดเวลา ก็คงต้องเลือนลางไป\nไม่ต้องเลียนแบบหรือคงไว้ให้เหมือนอดีต\nขอเพียงเราไม่ลืมนึกถึงอดีตเพื่อปรับปรุงปัจจุบันที่จะเป็นผลกับอนาคต\nมิใช่ไหลไปตามกระแสที่พัดเราไปในทุกที่ๆ\nคงไม่ผิดอะไรหากปลาจะว่ายทวนกระแสน้ำบ้าง หรือ ไหลไปตามกระแสบ้าง :D\n\nโดเรมอนฉันอยากได้ทามแมชชีน :))",
        "tag": ["#ยุค90", "#อดีต"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/552553b7e7bf295e756e4892/15195686083208788140.jpg",
        "name": "plawaneblee",
        "nickname": "storyteller"
      },
      {
        "id": 130,
        "advice": false,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "ความรักยุค90ของเด็กชนบทคนนึง",
        "intro":  "เชื่อว่าเศษเสี้ยวความทรงจำในช่วงวัยรุ่นทุกคน ย่อมมีเรื่องความรักที่มีทุกอารมณ์ ทั้งสุข ทุกข์ ดีใจ เสียใจ และเมื่อเรากลับไปคิดถึงมันอีกครั้ง เราก็คงอดที่จะขำไม่ได้ในสิ...",
        "time": "2016-04-21 08:14:48",
        "recommended": 30,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5718cc2b1ba12d5c3ce0416d/14612516445301122438.jpg",
        "paragraph": " เชื่อว่าเศษเสี้ยวความทรงจำในช่วงวัยรุ่นทุกคน ย่อมมีเรื่องความรักที่มีทุกอารมณ์ ทั้งสุข ทุกข์ ดีใจ เสียใจ และเมื่อเรากลับไปคิดถึงมันอีกครั้ง เราก็คงอดที่จะขำไม่ได้ในสิ่งเหล่านั้นที่เราเคยทำไป ผมก็เป็นคนนึงที่มีความรักในช่วงวัยนั้น เป็นความรักที่ยังติดอยู่ในความทรงจำผมเรื่อยมา\nผมเป็นลูกชาวสวนในแถบชนบทแห่งหนึ่งซึ่งชนบทมาก ถึงมากที่สุด เชื่อไหมขนาดสายโทรศัพท์บ้านยังไม่ผ่านบ้านผม ตู้โทรศัพท์อยู่ห่างจากบ้านก็ตั้ง2ถึง3กิโลถนนก็ถนนลูกรัง ยังดีที่ไฟฟ้าเข้าถึง ตอนช่วงม.ปลาย พ่อส่งให้ผมเข้าไปเรียนในเมืองซึ่งห่างจากบ้านผมเกือบ50กิโล โดยให้เหตุผลว่าในเมืองมาตรฐานการสอนมันดีกว่าแล้วต้องนั่งรถประจำไปกลับด้วย ตื่นตี5 เพื่อนั่งรถตั้งแต่6โมง ผมก็ทำตามโดยดีเพราะเป็นคนที่เชื่อฟังพ่อมาก ชีวิตก็วนเวียนไปเรื่อยๆตื่นตี5 กลับถึงบ้าน6โมงเย็น จนมาถึงตอนผมม.6ต้นเทอม1 ผมได้เจอรุ่นน้องคนนึง ซึ่งผมเจอครั้งแรกผมชอบเขามาก ตัวเล็ก ใส่แว่น ผมสั้น ผมพยายามจะจีบเขาโดยให้เพื่อนไปขอMให้(ยุคผมฮิตMSNโดยเวลาขอเมลจะเรียกย่อๆว่าM) เขาก็ให้โดยดีนะ อาจจะสนใจผมอยู่เหมือนกันก็ได้มั้ง ฮ่าๆๆ หลังจากนั้นผมกลับบ้านไปผมก็ไปร้านเกมเพื่อคุยกัน อย่างที่ผมบอกไป บ้านผมสายโทรศัพท์ไม่ผ่าน เลยไม่มีอินเตอร์เน็ตใช้เวลาจะคุยmกับใครก็ต้องไปที่ร้านเกม ซึ่งร้านเกมห่างจากบ้านผมเกือบ4กิโล ตอนผมจีบเธอใหม่ๆ เชื่อไหมกลับจากรร.ถึงบ้าน6โมงเย็นบางวันเกือบทุ่ม ด้วยความคิดถึงกลับมาข้าวปลาก็ไม่กิน จับจักรยานได้ผมก็ปั่นไปร้านเกมทันที กว่าจะคุยเสร็จกว่าจะถึงบ้านก็เกือบ4ทุ่มซึ่งพ่อก็ด่าทุกวัน เป็นแบบนี้ทุกวัน จนพ่อผมไปเล่าให้ใครต่อใครฟังว่าผมติดเกมหนัก กลับบ้านมาข้าวปลาไม่กินจะไปร้านเกม แต่ความจริงคือผมเป็นเด็กผู้ชายที่เล่นเกมไม่เป็น ไปร้านเกมเสียค่าชั่วโมงเพื่อคุยกับเธอเพียงอย่างเดียว แล้วบางทีเธอมาออนช้าบ้าง ไม่ได้ออนบ้าง วันไหนเธอไม่ออนก็เฟลไปดิ ฮ่าๆๆ ซึ่งจะบอกพ่อว่าไม่เล่นเกมแต่ไปจีบสาวก็เขินพ่อ เลยต้องยอมเป็นเด็กติดเกมในสายตาคนอื่นไปโดยปริยาย ฮ่าๆๆ ช่วงนั้นเป็นช่วงที่น่าจดจำมาก การได้คิดถึงและคอยเวลาที่กลับบ้าน มานั่งคอยอยู่หน้าคอมให้เสียค่าชั่วโมงไปเรื่อยๆเพื่อคอยที่จะได้คุยกับใครซักคนมันมีความสุขจริงๆ จนคุยกันมาเรื่อยๆแล้วผมก็ขอเบอร์เธอ แรกๆเธอก็ไม่ให้นะ ผมก็หน้าด้านขอเรื่อยๆ จนเธอให้เบอร์มา ตอนนั้นผมดีใจมาก จนกระโดดตัวลอย ไปบอกเพื่อนข้างๆว่าได้เบอร์เขาแล้ว แต่พอมาดูให้ดีเป็นเบอร์ 0897654321 อ่าวว เลขเรียง หลอกกันนี่หว่า ผมบอกว่ารู้ไหมดีใจกระโดดตัวลอยเลย เธอก็ขำ แล้วเธอบอก อะๆ สงสาร แล้วให้เบอร์ผมมา ให้มา8ตัวอีก ขาด2ตัว ให้ผมไปสุ่มเอา ดูๆ ดูเธอทำ คืนนั้นผมก็รันเบอร์เรื่อยๆเลย แล้วรู้ไหม เลขสองตัวสุดท้ายคืออะไร 81 แปดหนึ่งเลยนะ ให้ผมรัน80ตัวเลข โทรมีคนใช้บ้าง เบอร์ยังไม่เปิดบ้าง เล่นเอาโทรศัพท์แม่หมดไปเกือบร้อย กว่าจะได้คุยกัน ช่วงนั้นโทรศัพท์มันจะมีโปรโทรฟรี5ทุ่มถึง5โมงเย็น แล้วบ้านผมมันก็ไม่ค่อยมีสัญญาณโทรศัพท์ด้วยสิเวลาโทรคุยก็ต้องเล็งที่ตั้งโทรศัพท์ให้มีสัญญาณที่สุดแล้วก็เสียบหูฟัง แวลาเขินก็ม้วนมากไปไม่ได้ ม้วนทีโทรศัพท์เลื่อน สัญญาณขาด โทรศัพท์ก็ตัด ฮ่าๆๆ และทุกครั้งที่ผมเติมเงินโทรศัพท์ผมจะไม่ออนไลน์เงิน แต่ผมจะซื้อบัตรเติมเงินแล้วเก็บสะสมไว้ มาดูเมื่อตอนที่คิดถึงเธอ จากนั้นเราได้คบกันคบกันได้2ปีกว่าแล้วก็ต้องเลิกกันเพราะความไม่เข้าใจกัน แต่สำหรับผมนับเป็นช่วงที่ดีที่สุด เป็นความทุลักทุเลที่มีความสุขมากที่สุดของผมเลย เป็นความทรงจำที่ผมจะไม่ลืมเลย...\nเป็นความรักที่เด็กยุคสมาร์ทโฟนที่คุยไลน์กันได้ตลอดเวลาไม่มีทางเข้าใจ\n",
        "tag": [],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/5718880c816b943d0527f99d/14612254914358038847.jpg",
        "name": "Farmer",
        "nickname": "Writer"
      }
    ]
  },
  {
    "title": "Read to Live",
    "detail": "ถ้ารู้สึกว่าวันนี้ไม่สดใส ลองให้การอ่านช่วยจุดประกายความฝันให้กับคุณอีกครั้ง เพราะหากหนังสือสักเล่มบรรจุความฝันและความทรงจำของคนคนหนึ่งเอาไว้ได้ คุณอาจค้นพบความฝันของคุณในหนังสือสักเล่มได้เช่นกัน",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/570a1c54b38a0a40c97bf89b/cover.jpg",
    "state": "Published  5 years ago  |  10 stories",
    "article": [
      {
        "id": 131,
        "advice": true,
        "category": "inspiration",
        "img_cate": "img/inspiration.svg",
        "subject": "42. ความฝันของฉันกับเด็กหญิงข้างหน้าต่าง",
        "intro":  " หนูมีความฝันไหม? ฝันของหนูคืออะไรจ๊ะ?  ตั้งแต่เด็กๆที่ฉันมักจะได้ยินคำถามแบบนี้ ... ทำให้ฉันกลับมาครุ่นคิดว่าความฝันของฉันคืออะไร แต่ก็หาคำตอบไม่ได้ ฉันไม่มีความฝัน ม...",
        "time": "2016-04-18 08:14:48",
        "recommended": 137,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/56fdcb8ca81da3460d1a4e1f/14594861976549012515.jpg",
        "paragraph": "\nหนูมีความฝันไหม? ฝันของหนูคืออะไรจ๊ะ?\n\nตั้งแต่เด็กๆที่ฉันมักจะได้ยินคำถามแบบนี้ ... ทำให้ฉันกลับมาครุ่นคิดว่าความฝันของฉันคืออะไร แต่ก็หาคำตอบไม่ได้ ฉันไม่มีความฝัน มีแต่สิ่งที่อยากทำ\n\nถ้าถามฉันว่าในชีวิตนี้มีอะไรที่อยากทำบ้าง ก็คงจะมีคำตอบหลักๆในใจอยู่ไม่กี่อย่าง สิ่งที่ฉันเคยอยากทำและทำได้ไปแล้วคือการเป็นนักวิทยาศาสตร์และการไปใช้ชีวิตในต่างประเทศ สิ่งที่ตั้งใจจะทำให้สำเร็จต่อไปคือการพาทั้งครอบครัวไปเที่ยวกำแพงเมืองจีนด้วยกัน และสิ่งที่อยากทำเป็นอย่างสุดท้ายในชีวิตคือฉันจะไม่ยอมใส่ฟันปลอม ฉันจะเป็นโครงกระดูกที่ถูกค้นพบในอีกพันล้านปีข้างหน้าและยังมีฟันติดอยู่ ... ฉันจึงต้องรักษาฟันให้ดีตั้งแต่ตอนนี้ ... เช่นนั้นฉันไม่เรียกสิ่งเหล่านี้ว่าความฝัน เพราะฉันตั้งใจจะทำทุกๆอย่างให้เป็นจริง\n\nแต่มีอยู่สิ่งหนึ่งที่ฉันยังไม่แน่ใจ มันตั้งอยู่ตรงกลางพอดีระหว่างความฝัน (Dream) กับสิ่งที่อยากทำ (Aim) นั่นก็คือการเปิดโรงเรียน ... ใช่แล้วฉันอยากมีโรงเรียนเป็นของตัวเอง ... มันดูเป็นไปได้ยากซะจนอยากจะบอกว่า 'นั่นคือความฝันของฉัน' ... แต่ฉันก็อยากให้ฝันนี้กลายเป็นจริงเสียเหลือเกิน ...\n\nซึ่งทั้งหมดนี้เริ่มมาจากการที่ฉันได้รู้จักเด็กผู้หญิงคนหนึ่ง\n\nเธอผู้ที่อยู่ข้างหน้าต่าง\n\nฉันเริ่มไปงานสัปดาห์หนังสือครั้งแรกตอนป.สาม และหลังจากนั้นมาก็ไม่เคยพลาดเลยสักครั้ง ฉันจะได้เงินจากคุณพ่อหนึ่งพันบาทเพื่อซื้อหนังสืออะไรก็ได้ ดังนั้นปีหนึ่งจะมีสองครั้งที่ฉันจะซื้อหนังสือใหม่และมักจะเข้าร้านหนังสือเพื่อไปนั่งอ่านฟรีมากกว่า\n\nการที่ไปงานหนังสือหลายๆปี ทำให้ฉันติดนิสัยมองหาสำนักพิมพ์ก่อนมองหาหนังสือและยังทำให้รู้ว่าฉันมีรสนิยมในการอ่านหนังสือต่างกันไปในแต่ละช่วงวัย ... ช่วงประถมของฉันจะต้องเป็นสถาพรบุ๊คส์ นานมีบุ๊คส์ และผีเสื้อ ... งานหนังสือครั้งนั้นก็เช่นเคย ฉันใช้เวลาเดินไปเดินมาอยู่ในผีเสื้อเลือกหนังสือที่อยากอ่าน ... และตัดสินใจซื้อหนังสือมาเล่มหนึ่ง 'โต๊ะโตะจังเด็กหญิงข้างหน้าต่าง'\n\n\nเรื่องราวของโต๊ะโตะและโรงเรียนโทโมเอทำให้ฉันในตอนนั้นประทับใจมาก โรงเรียนที่แวดล้อมไปด้วยต้นไม้ เด็กๆได้อยู่ใกล้ธรรมชาติ คุณครูโคบายาชิที่ให้ทั้งความรู้และความรัก ... ถ้าฉันได้เรียนโรงเรียนแบบนี้จริงๆก็คงดี จากความประทับใจกลายมาเป็นความตั้งใจ ... แทนที่จะอยากให้มีโรงเรียนแบบนั้น ฉันอยากจะสร้างโรงเรียนแบบนั้นขึ้นมา\n\nคนรอบข้างมักจะบอกว่าฉันเป็นคนแปลกๆ ดังนั้นโรงเรียนของฉันก็อาจจะแปลกๆสักหน่อย ฉันเห็นความสำคัญของการศึกษา แต่ยิ่งกว่านั้นฉันเห็นความสำคัญของ 'วัยเด็ก' วัยที่เซลล์สมองกำลังพัฒนา ประสาทสัมผัสกำลังแตกฉาน วัยแห่งการเรียนรู้สิ่งใหม่และทำความรู้จักกับโลกกว้างๆใบนี้ ฉันจึงอยากจะเปิดโรงเรียนสอนเด็กเล็กๆ ฉันคิดว่าคุณครูที่เก่งและมีความรู้ต้องสอนเด็กอนุบาล ไม่ใช่เด็กมหาลัย ฉันไม่เห็นด้วยกับความคิดที่ว่าเด็กอนุบาลไม่รู้อะไรมาก จะให้ใครมาสอนก็ได้\nเป็นดอกเตอร์ก็สอนเด็กอนุบาลได้ ไม่จำเป็นต้องสอนนักศึกษาในมหาลัยเท่านั้น\n... นั่นไง เริ่มแปลกแล้วใช่ไหมล่ะ ...\n\nไม่หมดเพียงเท่านี้ มีอยู่สิ่งหนึ่งที่ฉันจำได้ในหนังสือเล่มนั้น คือการที่คุณครูโคบายาชิถามเด็กๆตอนเปิดชั้นเรียนว่า 'วันนี้อยากเรียนอะไร' ... ใช่ ประโยคนี้แหละ ฉันจะถามเด็กๆว่าวันนี้อยากเรียนอะไร และจะสอนสิ่งนั้น โรงเรียนของฉันจะไม่มีวิชาระบุแน่นอน แต่จะสอนแบบบูรณาการอิงไปตามความสนใจของเด็กแต่ละคน ...\n\nโรงเรียนของฉันจะต้องมีความเป็นธรรมชาติ แวดล้อมไปด้วยต้นไม้ ดิน และน้ำ ฉันเชื่อว่าครูที่ดีที่สุดของเด็กคือธรรมชาติและการเรียนรู้ที่ดีที่สุดคือการเรียนรู้ด้วยตัวเอง ตา หู ปาก มือ เท้า จะต้องถูกใช้และถูกพัฒนาให้ครบถ้วน ซึ่งห้องเรียนสี่เหลี่ยมแคบๆให้ไม่ได้\n\nฉันคิดไว้คร่าวๆเพียงเท่านี้ จริงๆมีรายละเอียดปลีกย่อยอื่นอีกแต่ยังไม่เป็นภาพชัดเจนเท่าไหร่ อย่างที่บอก.. การศึกษาเป็นสิ่งที่สำคัญและฉันในตอนนี้กำลังผิดหวังกับระบบการศึกษาของไทย ฉันคิดว่าเรามีทางเลือกให้ลูกหลานของเราในการเลือกสถาบันการศึกษาน้อยไป แรกๆที่ฉันมีความคิดแบบนี้ ฉันยังไม่รู้จะทำโรงเรียนออกมาอย่างไร ฉันคิดว่าถ้าฉันมีลูก ฉันจะเริ่มสอนแบบ Homeschool กับลูกตัวเองก่อน แต่ก็กังวลว่าถ้าไม่มีการวัดผลที่ชัดเจนเด็กๆจะไปศึกษาต่อที่อื่นไม่ได้ ... จนเมื่อไม่นานมานี้ ฉันได้รู้จักการเรียนการสอนแบบ วอลดอล์ฟ\n\n\nสมัยเรียนมหาลัย ฉันอยู่ชมรมเพลงเพื่อชีวิต รุ่นพี่อาวุโสของชมรมเป็นประธานและเป็นรองประธานสโมสรนักศึกษา ... ทั้งสองคนมีประวัติและการดำเนินชีวิตที่น่าสนใจมากๆ เอาเป็นว่าทั้งคู่แต่งงานกัน ปัจจุบันรุ่นพี่ผู้ชายได้ทุนจากรัฐบาลไทยกำลังศึกษาปริญญาเอกอยู่ที่ Harvard  พี่ผู้หญิงและลูกจึงย้ายไปอยู่ที่อเมริกาด้วยกัน พี่ผู้หญิงให้น้องเรียนโรงเรียนวอลดอร์ฟที่อเมริกา ทราบว่าเป็นโรงเรียนทางเลือก คล้ายๆกับโรงเรียนเอกชนในไทย ค่าใช้จ่ายก็จะสูง แต่ที่น่าสนใจคือแนวทางการสอน วอลดอร์ฟ นี้คล้ายๆกับสิ่งที่ฉันคิดไว้มาก โรงเรียนจะเน้นให้เด็กเรียนรู้จากภายใน คือรู้จักจิตใจ รู้จักร่างกายของตัวเอง มีการพาออกไปเดินป่า (พี่เล่าให้ฟังว่าแม้แต่ฝนตกก็ต้องออกไปเดิน แต่จะบอกให้เตรียมเสื้อกันฝน เตรียมร่ม เตรียมรองเท้าบู๊ทไป) เขาบอกว่าเด็กช่วง 1-7 ขวบเป็นช่วงที่สำคัญ โรงเรียนจะไม่เน้นวิชาการและไม่สอนเขียน/อ่านหนังสือเลย น้องก็เพิ่งหัดเขียน A-Z เมื่อ Grade 6 นี่เอง และในโรงเรียนก็จะพยายามหลีกเลี่ยงพวกเครื่องมืออิเล็กทรอนิกส์ต่างๆโดยเฉพาะโทรทัศน์อีกด้วย\n\nรุ่นพี่ผู้หญิงได้นำแนวทางของวอลดอล์ฟมาใช้กับที่บ้าน ฉันได้มีโอกาสไปหาครอบครัวนี้ตอนช่วงปีใหม่ที่ผ่านมา ที่บ้านไม่มีโทรทัศน์ ทั้งพี่ผู้หญิงและพี่ผู้ชายไม่ใช้คอมพิวเตอร์ ไม่เล่นโทรศัพท์ให้ลูกเห็น ไม่ซื้อของเล่นให้ลูก ... ใครที่กำลังคิดว่าน้องจะโตมาเป็นคนที่ขาดจินตนาการไหม ... บอกเลยว่าตรงกันข้าม น้องเป็นคนที่มีความคิดสร้างสรรค์สูงมาก ของเล่นในบ้านล้วนเต็มไปด้วยของเล่นที่น้องทำเอง โต๊ะที่ทำจากลัง เส้นด้ายที่เอามาขึงเป็นสะพาน เก้าอี้ที่ถูกผ้าคลุมไว้กลายมาเป็นรถไฟ รุ่นพี่ผู้หญิงบอกว่าเด็กน่ะ แม้แต่ดิน กิ่งไม้ ใบไม้ก็เป็นของเล่นให้เขาได้ เด็กมีพลังกว่าที่คิด ถ้าเราไม่ไปสร้างกรอบให้เขา เราจะได้รู้ว่าเขามีอะไรที่ซ่อนอยู่เยอะมาก\n\nฉันเองที่มีพี่ทั้งสองคนเป็นไอดอลอยู่แล้ว ก็ยิ่งทึ่งกับการสอนแบบวอลดอล์ฟนี้เพิ่มไปอีก จริงๆมีรายละเอียดอีกเยอะ ถ้าใครสนใจสามารถหาข้อมูลต่อได้ รุ่นพี่ผู้หญิงบอกว่าปัจจุบันในไทยก็มีโรงเรียนทางเลือกที่สอนแบบบูรณาการคล้ายๆวอลดอล์ฟแบบนี้อยู่เหมือนกัน\n\n\nจริงๆแล้วถ้าใครมีโอกาสได้อ่านข่าว 'ฟินแลนด์' หนึ่งในประเทศที่มีระบบการจัดการศึกษาที่ดีที่สุดในโลก ก็ได้ปฏิรูประบบการศึกษาใหม่ จากการเรียนการสอนเป็นรายวิชา กลายมาเป็นแบบหัวข้อแทน ซึ่งก็คล้ายๆกับที่ฉันคิดไว้ คือการเรียนแบบบูรณาการ ฉันเห็นว่าปัญหาหนึ่งในการศึกษาคือเด็กไม่รู้ว่าสิ่งที่เรียนมานำไปใช้อะไรได้บ้าง คือเรียนเป็น ทำข้อสอบได้ แต่ประยุกต์ใช้ไม่เป็น\n\nฉันจึงคิดว่าการเริ่มเรียนจากปัญหา จากภาพรวมจะช่วยตอบโจทย์นี้ได้ ซึ่งมันเป็นตัวอย่างจริงๆในการทำงาน เช่นในการทำงานวิจัยชิ้นหนึ่ง หรือทำโครงการใหญ่ๆสักหนึ่งโครงการ ต้องประกอบไปด้วยคนที่มีความเชี่ยวชาญต่างๆกันหลายสาขา ดังนั้นถ้าเรามีความรู้เพียงด้านเดียว แต่ไม่รู้เรื่องอื่นๆเลยก็จะเสียเปรียบทันที แต่ถ้าเรารู้ว่าเราจะทำงานตรงนี้ต้องใช้ความรู้ด้านไหนบ้าง และพยายามหาความรู้ในด้านนั้นๆ จะทำให้เรามีประสิทธิภาพในการทำงานมากกว่า\n\nถึงตรงนี้ ไม่ว่าจะทั้งจากวอลดอล์ฟหรือจากฟินแลนด์ ก็เป็นเหมือนแสงสว่างเล็กๆให้กับฉัน โรงเรียนในฝันที่เคยเลือนลางก็มีภาพที่ชัดเจนขึ้นมา หลังจากนี้ไม่รู้ว่าจะอีกกี่ปีหรือกี่สิบปี ฉันก็ยังอยากเปิดโรงเรียนแบบนี้ จากการคุยกับรุ่นพี่ผู้หญิง เขาก็บอกว่าอยากเปิดโรงเรียนเหมือนกัน ... ความฝันของเราทั้งสองจะเป็นจริงหรือไม่ก็คงต้องดูกันต่อไป\n\n...แหม แต่ใครจะรู้ว่าเด็กหญิงข้างหน้าต่างจะทำให้เด็กหญิงประถมในวันนั้น มีความคิดที่แน่วแน่ฝังใจมาจนถึงวันนี้ได้ :)\n\n\n\n\nแด่ ผีเสื้อ และ โต๊ะโตะจัง\n\n",
        "tag": ["#readtolive", "#หนังสือเปลี่ยนชีวิต"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/54a265ba0a9c8354eba6f04e/15474708746366646709.jpg",
        "name": "imonkey7",
        "nickname": "Unfinished Writer"
      }
    ]
  },
  {
    "title": "Lonely Universe",
    "detail": "หากความเหงาคือสิ่งที่เราทุกคนต้องเผชิญ และชีวิตเราต้องดำเนินต่อไป สิบเรื่องราวปนเหงาเหล่านี้จะเป็นสิ่งที่ทำให้เรารู้ว่าท่ามกลางคนมากมาย เราไม่ได้เดียวดายเพียงลำพัง โดดเดี่ยวไปด้วยกันนะ :)",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/56efbd7854277e2911231d55/cover.jpg",
    "state": "Published  5 years ago  |  8 stories",
    "article": [
      {
        "id": 132,
        "advice": true,
        "category": "emotion",
        "img_cate": "img/emotion.svg",
        "subject": "สวัสดี~~ความเหงาเพื่อนยาก(-J-)",
        "intro":  "จะจัดการกับความเหงายังไงดี? เมื่อลึกๆแล้ว&nbsp;เราต่างต้องการใครสักคน ที่เข้าใจและคอยอยู่ข้างๆกัน  ฉันเหงา (-J-) ฉันได้กลิ่นความเหงา กลิ่นมันเศร้าหอมหม่นๆ กลิ่นผสมความคิดถึ...",
        "time": "2016-04-18 08:14:48",
        "recommended": 147,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5639f72c28a24a3c4b70b00c/14466416120681373322.jpg",
        "paragraph": "จะจัดการกับความเหงายังไงดี?\nเมื่อลึกๆแล้ว เราต่างต้องการใครสักคน\nที่เข้าใจและคอยอยู่ข้างๆกัน\n\nฉันเหงา (-J-)\nฉันได้กลิ่นความเหงา\nกลิ่นมันเศร้าหอมหม่นๆ\nกลิ่นผสมความคิดถึง\nกลิ่นความเหงาหอมแปลกๆ\nกลิ่นความรักไม่จางไม่หาย\nกลิ่นจรุงกระจุยกระจาย\nความเหงาเข้ามาทักทาย\nจะจัดการกับมันได้ยังไงดี?\n……………………………………..\nความเหงา (*ㅅ*)\n“ปัญหาโลกแตก” ของคนโสดและบางคนที่เคยไม่โสดสินะ>>\nต่อให้ใครพูดว่าฉันไม่เหงาหรอก\nเห็นมั้ย ฉันมีเพื่อน มีนัด \nมีสังคมให้สังสรรค์<< ฉันไม่ว่าง!!\nความเหงาทำอะไรฉันไม่ได้\n...................................................\nแท้จริงแล้วเราทุกคนล้วนเหงา\nอยู่ที่ว่าระดับความเหงาของใคร\nส่งผลกระทบกับสภาพจิตใจได้ขนาดไหน\n\nแต่................\n\nเมื่อความเหงามาเคาะประตู\nก๊อก ก๊อก ก๊อก\nอย่าถึงกับต้องคอยรบเร้าใคร\nให้ช่วยขับไล่ความเหงาของเราเลย\nเพราะบางครั้ง เค้าอาจไม่เต็มใจ\nไม่อยากรับรู้\n\n“บางครั้งเสียงคร่ำครวญเพราะความเหงาของเราอาจดูไร้ค่าและแผ่วเบาซะยิ่งกว่า\nเสียงลมใต้ปีกของผีเสื้อ\nยามกระพือปีกบิน\nมันคงง่ายกว่า~~ถ้าเรายอมรับว่า\nแท้จริงแล้ว ‘ความเหงา’ คือเพื่อนแท้\nมันคงง่ายขึ้น~~ถ้าเราจะเข้าใจ\nและทำใจรับ’ความเหงา’\nมาเป็นส่วนหนึ่งของชีวิต\n\nเมื่อเราได้กลิ่นความเหงาโชยมา\nลองเปิดประตูต้อนรับเค้าอย่างเต็มใจ\nและใช้เวลากับเพื่อนคนนี้ดูสิ\nบางทีเราอาจค้นพบว่า\n'ความเหงา'\nไม่ได้เลวร้ายนัก\nบางทีมันอาจเข้ามาในชีวิตเพื่อ\nให้เราเรียนรู้\nให้เราลองจัดสรรเวลาเหมาะๆ\nเพื่อได้ลองใช้ชีวิต\nอยู่กับตัวเองอย่างแท้จริง\nบางที ‘ความเหงา’ อาจเข้ามา\nเพื่อเป็นบททดสอบให้เรา\nได้พบกับความสุขแท้\nและจริงๆแล้ว\n\n“ความเหงาอาจเข้ามาเพื่อยื่นกุญแจห้องแห่งความสุข\nที่เราเคยเผลอเอาไปหย่อนใส่กระเป๋าเสื้อคนอื่นไว้\nและใครคนนั้นทำมันหายไป\n\nอย่ารังเกียจความเหงากันนักเลย..\nลองมองเค้าด้วยสายตาเป็นมิตร\nสักนิด~<เราอาจจะเจอคำตอบ\nของสิ่งที่เราตามหาก็ได้\n\n\n“อย่าเพิ่งรีบไขว่ขว้าใครเข้ามาปัดเป่าความเหงา\nเพราะเห็นว่ามันช่างชั่วร้าย\nเพราะสุดท้ายการร้อนรนหาใครสักคน\nมาคลายเหงาอย่างมักง่าย\nอาจจบลงที่ความเดียวดายมากกว่าเดิม”\n\n#ยินดีต้อนรับความเหงาเข้ามา \nเป็นเพื่อนแท้\n#ยินดีเปิดประตูให้ความเหงาเข้ามาทักทายชีวิต\n#แด่ความเหงาเพื่อนยาก\n#แด่มิตรภาพที่ซ่อนอยู่หลังบานประตูห้องแห่งความสุข\n\n\n\n\n",
        "tag": ["#ความเหงา", "#เพื่อนยาก"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/54a265ba0a9c8354eba6f04e/15474708746366646709.jpg",
        "name": "imonkey7",
        "nickname": "Unfinished Writer"
      }
    ]
  },
  {
    "title": "May the Love be with you",
    "detail": "เพราะโลกหมุนได้ด้วยความรัก เราจึงต้องมีใครสักคนอยู่เคียงข้าง พบกับสิบเรื่องราวดีๆเกี่ยวกับความรักต้อนรับวันวาเลนไทน์ที่จะช่วยให้หัวใจของคุณชุ่มชื่นสดใส มาเปลี่ยนโลกใบนี้ให้เป็นสีชมพูไปด้วยกันดีกว่า :)",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/56bd8def394f3b32b40a53f7/cover.jpg",
    "state": "Published  5 years ago  |  10 stories",
    "article": [
      {
        "id": 133,
        "advice": true,
        "category": "emotion",
        "img_cate": "img/emotion.svg",
        "subject": "7. หวั่นไหว...แต่ไม่ได้ชอบ",
        "intro":  "หายจากการเขียน storylog เกือบครบ 2 เดือนละ เผอิญมีเรื่องเขียนแล้ว ก็เลยเริ่มที่จะเข้ามาใช้บริการอีกครั้งนึง :)  คุณเคยหวั่นไหวกับคนๆนึง จนบางทีคิดว่า \"ชอบ\" ห...",
        "time": "2016-04-15 08:14:48",
        "recommended": 227,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/56396dac26c8a898335ac21b/14466085973682987630.jpg",
        "paragraph": "หายจากการเขียน storylog เกือบครบ 2 เดือนละ\nเผอิญมีเรื่องเขียนแล้ว ก็เลยเริ่มที่จะเข้ามาใช้บริการอีกครั้งนึง :)\n\nคุณเคยหวั่นไหวกับคนๆนึง จนบางทีคิดว่า \"ชอบ\" หรือเปล่า?\nตอนนี้เราเป็นแบบนั้น....\n\nเขาเป็นเจ้าของร้านกาแฟที่เราชอบไปกิน แต่เราสั่งเฉพาะโกโก้กับกวี่แอปเปิลสมูทตี้เท่านั้น\nเริ่มจากเพื่อนแนะนำว่าร้านนี้โกโก้อร่อยมาก ราคาไม่แพง และอยู่แถวๆหอเราด้วย ก็เลยตามไปลองดู การเจอเขาครั้งแรกก็ไม่ได้มีความรู้สึกพิเศษอะไรนะ ก็เจ้าของร้าน?\n\nพอไปบ่อยๆจนเขาจำได้ เขาเลยถามชื่อไว้ ชวนคุยนั่นคุยนี่ เรียนอะไร?ปีไหนแล้ว?งานหนักมั๊ย? ซึ่งเป็นเรื่องบังเอิญที่เราดันเรียนสายเดียวกัน เลยคุยกันยาวถึงเรื่องเรียน ความสนใจต่างๆ มันก็เป็นส่วนหนึ่งที่ทำให้เราไปร้านบ่อยขึ้น จนสนิทกันมาก เขาขึ้นชื่อว่าเป็นคนเฟรนลี่มาก ย้ำ ว่ามาก จนบางทีถ้าไม่มีภูมิคุ้มกัน เราอาจจะชอบเขาไปเลยก็ได้\n\nด้วยความที่ตอนแรกเราไปร้านบ่อยมาก แต่มีช่วงนึงไม่ได้อีกเลยเพราะติดทำงาน พอเพื่อนชวนไปเราก็ไม่อยากไปเท่าไหร่ เริ่มเบื่อกับการดื่มโกโก้บ่อยๆ เราเลยเดินเข้าร้านไปนั่งเฉยๆ ไม่ได้สั่งอะไร ปล่อยให้เพื่อนสั่งไป สุดท้ายเขาเดินมาเสริฟ และมองหน้าเราพร้อมถามว่า\nเขา : เราลืมทำออเดอร์เธอหรอ?\nเรา : อ๋อ เปล่า เราไม่ได้สั่ง\nเขา : ทำไมอ่ะ?\nเรา : เบื่อละ เบื่อร้าน เบื่อเจ้าของร้านด้วย (เขาก็เริ่มกอดถาดเสริฟ ทำหน้าอ้อนใส่)\nเขา : เบื่อเราแล้วหรอ? เราว่าจะขอเธอเป็นแฟนพอดีเลย\nเรา : .... กลับไปทำงานไป\n\nจุดเริ่มต้นของความหวั่นไหว คงด้วยแรงยุของเพื่อนล่ะมั้งที่ว่า เขาต้องชอบเราแน่เลย แต่ความรู้สึกของเราคือ เขาก็แค่ล้อเล่น? ไม่มีอะไรพิเศษ จนไปบ่อยๆเข้าก็เจอการหยอดแบบนี้ทุกวัน หยอดจนบางทีเราเริ่มคิดว่า เขาจริงจังหรือเปล่า แต่พอเห็นเขาพูดกับลูกค้าในร้านที่สนิทๆกัน ก็เป็นคล้ายๆกัน เราเลยรู้สึกว่า เขาก็ทำแบบนี้กับทุกคน\n\nจนกลายเป็นว่าเราเริ่มกลัวที่จะไปที่ร้าน ถ้าอยากดื่มโกโก้จริงๆก็จะสั่งไว้แล้วรีบกลับ ไม่อยู่ต่อ จนเพื่อนมาถามว่าทำไมช่วงนี้ไม่เห็นไปที่ร้านเลย เจ้าของร้านก็ถามหา เราเลยลองไปที่ร้านแล้วนั่งยาว กลายเป็นว่าเขามานั่งคุยกันกับเรา คุยทุกเรื่อง ไม่ว่าจะเรื่องชีวิตเขา ผู้หญิงที่เคยคุยด้วย เรื่องร้าน เรื่องสัพเพเหระ เขาก็ชวนคุยได้ตลอด จนเราเริ่มรู้สึกแปลก เขาเริ่มแกล้งเรามากขึ้น แตะตัวเรามากขึ้น นั่งใกล้กันมากขึ้น อ้อนเรามากขึ้น มองเราบ่อยขึ้น จนเราเริ่มหวั่นไหว\n\nพอเรามีเฟสเขา เราทักเขาปกติ เขาก็เริ่มชวนไปกินนั่น กินนี่ด้วยกันบ่อยๆ พอเขากลับถึงบ้านเขาก็จะทักมาว่าถึงบ้านแล้ว นอนยัง? ทำอะไร? จนซักพักเริ่มพูดว่า อยากมีแฟน อย่างนั้นอย่าง ถามสเปคผู้ชายกับเรา พอเราบอกก็จะเอาไปโยงกับตัวเขาตลอด \n\nช่วงที่ผ่านเราไปเที่ยวกับเพื่อน เขาก็ทักมาถามตลอดทาง ไปที่ไหน? พักที่ไหน? ไปกับใครบ้าง? กลับเมื่อไหร่? จนเพื่อนเราสงสัยว่าเราคุยกับใคร เขามาจีบหรอ หรือยังไง?\n\nกลายเป็นว่าเราหวั่นไหวกับการกระทำเขามาก แต่เราก็รู้ว่าเขาก็มีคนที่คุยด้วยอยู่ แต่เขาก็ไม่ได้ยอมรับว่ามีคนคุย หรือมีแฟนอะไร เราสงสารพี่ผู้หญิงคนนั้นมาก เราบอกเขาหลายรอบว่าถ้าไม่ชอบเขาก็ไม่ต้องให้ความหวังกัน สงสารผู้หญิง ให้บอกกันตรงๆ ไม่ใช่มัวแต่เกรงใจกัน แต่เขาบอกแค่น้องเขาเป็นคนดีมากเลย สงสารน้องเขา เราเลยเริ่มรู้สึกไม่ค่อยโอเคกับสถานการณ์แบบนี้ ถ้าหากเราหลวมตัวชอบเขาจริงๆ เราไม่อยากตกอยู่ในสถานะแบบพี่ผู้หญิงคนนั้น\n\nทั้งๆที่เขาอยู่กับพี่ผู้หญิงคนนั้น แต่เขาก็ยังคุยแชทกับเรา ทำให้เรารู้สึกว่าไม่ค่อยโอเค แต่เราเบรกตัวเองค่อนข้างมาก เขาหยอดอะไรมา เราก็ถามหาถึงพี่ผู้หญิงคนนั้นแทน เขาก็จะทำหน้าเซงใส่เรา ที่สำคัญคือเพื่อนเราเชียร์มาก แต่เรากลับไม่อยากชอบเขาเพราะเรารู้จักเขามากเกินไป จนเพื่อนมาถามเราว่า เขาคิดอะไรกับเราหรือเปล่า พอดีเพื่อนเราไปที่ร้าน เขาก็จะถามหาเราเสมอ คุยแต่เรื่องของเราทั้งนั้น เราเริ่มหวั่นไหวหนัก เริ่มรอแชทเขา เราทักแชทเขาไปก่อน จนเรารู้สึกรำคาญที่ตัวเองเป็นแบบนี้\n\nสุดท้ายเราเพิ่งได้เคลียร์ความรู้สึกตัวเอง หลังจากไปนั่งกินข้าวกับเขา โดยที่เราไม่ฟังในสิ่งที่เพื่อนยุหรือเชียร์ให้เราชอบ เขาก็ชวนคุยนั่นคุยนี่จนเราเริ่มรู้สึกว่า เหมือนเพื่อน เหมือนที่ปรึกษา เหมือนเป็นการทบทวนความรู้สึกของตัวเองว่าสุดท้ายเราก็แค่หวั่นไหวไปตามสถานการณ์ที่เกิดขึ้น แต่เรากลับไม่ได้ชอบเขาจริงๆ\n\nหวั่นไหวมันก็แค่ส่วนหวั่นไหว ใครจะสามารถชอบทุกคนที่เข้ามาในชีวิตได้\n\nสุดท้าย ตอนนี้เรารู้สึกสบายใจ กล้าที่จะเดินเข้าไปคุยกับเขาได้โดยไม่มีความสับสน\nเราชอบความรู้สึกแบบนี้มาก เหมือนเราเข้าใจตัวเองแล้วแบบนั้น... :)",
        "tag": ["#สับสน", "#หวั่นไหว"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/552553b7e7bf295e756e4892/15195686083208788140.jpg",
        "name": "plawaneblee",
        "nickname": "storyteller"
      }
    ]
  },
  {
    "title": "เรื่องเล่าหลังโต๊ะทำงาน",
    "detail": "เงินทองสำคัญมันก็คงใช่ แต่วิธีในการหาก็คงสำคัญไม่แพ้กัน ในยุคสมัยที่เราไม่อาจหยุดพัฒนาตัวเองได้ เคล็ดลับในการงานเป็นอีกอย่างที่ไม่ควรมองข้าม แม้บางเรื่องอาจดูจิ๊บจ้อย แต่อย่างน้อยความไม่ประมาท และวางแผนชีวิตอย่างสุขุมเป็นภูมิคุ้มกันทางสังคมที่ดีนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/564992550821aac21f37810e/cover.jpg",
    "state": "Published  5 years ago  |  11 stories",
    "article": [
      {
        "id": 135,
        "advice": true,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "ความลับ... การเติบโตของพนักงานการตลาด !!!",
        "intro":  "บทความนี้... ผมขอเล่าเฉพาะประสบการณ์และข้อคิดอาชีพลูกจ้างทางด้านการตลาดนะครับ งานอื่นๆ เช่น งานเขียน งานสอน งานที่ปรึกษา งานธุรกิจส่วนตัว ขอละไว้ ไม่เอามาปะปน ^^  มาเร...",
        "time": "2016-04-15 08:14:48",
        "recommended": 56,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/5613b1f80fa0630a36a6e4bc/14441375814462686945.jpg",
        "paragraph": "บทความนี้... ผมขอเล่าเฉพาะประสบการณ์และข้อคิดอาชีพลูกจ้างทางด้านการตลาดนะครับ งานอื่นๆ เช่น งานเขียน งานสอน งานที่ปรึกษา งานธุรกิจส่วนตัว ขอละไว้ ไม่เอามาปะปน ^^\n\nมาเริ่มกันเลยครับ...\n\nตั้งแต่ผมเรียนจบมา... ผมก็ยึดอาชีพทำงานประจำทางด้านการตลาดมาโดยตลอด\n\nนับนิ้วได้ตอนนี้ก็ประมาณ 12 ปีกว่าๆ... หากถามว่า \"ผมชอบไหม\"\n\nก็มีทั้งที่ชอบและไม่ชอบครับ... ที่ชอบคือ ได้เรียนรู้ และได้รับประสบการณ์จากการทำงานการตลาดจริง\n\nส่วนที่ไม่ชอบ... ส่วนใหญ่ก็เรื่อง \"คน\" ครับ แต่ตอนนี้ผมว่า ผมมี EQ เวลาทำงานสูงมากนะ (แผลเต็มหลังเบย ฮา)\n\nผมเคยอยู่ทีนึง ทำงานได้ 2 เดือนแล้วลาออกก็มี (เหตุผลก็คงเหมือนท่านอื่นคือ หัวหน้า SUCK มากครัช 555+)... ซึ่งผมถือว่า \"ตนเองตัดสินใจได้ถูกต้อง ที่ไม่เสียเวลากับที่นั่น\"\n\nหากย้อนกลับไปช่วงแรกที่ผมทำงาน... ไม่ได้โม้นะคับ เอิ่ม ผมเป็นคนไฟแรงมาก (ตอนนี้เริ่มเห็นสัจธรรมลูกจ้าง) และชอบตั้งข้อสงสัยกับสังคมในที่ทำงาน \"ทำไมคนนี้ไม่เก่ง ไม่ค่อยทำงาน หรือไม่รับผิดชอบงาน แต่ได้ตำแหน่งดี เงินเดือนดี\"\n\nทำไปทำมา... จึงเข้าใจว่า สายอาชีพนี้ \"สายสัมพันธ์สำคัญพอๆ กับฝีมือ\" \n\nถ้าจะให้เห็นภาพผมขอสรุปคนที่เติบโตในสายอาชีพนี้... มีทั้งหมด 3 ประเภท \n(สำหรับงานการตลาด สายผลิตภัณฑ์ บริษัทขนาดใหญ่นะครับ ไม่นับแนวเอเจนซี่ มีเดีย ออแกนไนเซอร์ บ.วิจัย และบริษัทขนาดเล็กหรือกลาง... แต่ผมคิดว่า ก็อาจคล้ายกันได้)\n\n1.) มีฝีมือ บริหารคนและงานเก่ง มี Back ดี ตามนายถูกคน\n2.) ไม่มีฝีมือ แต่บริหารลูกน้องได้ และนายรัก\n3.) ไม่มีฝีมือ บริหารลูกน้องไม่เป็น แต่เด็กนาย\n\nสำหรับประเภทที่ 1... ประเภทนี้จะเติบโตอย่างรวดเร็ว ถ้าพิสูจน์ฝีมือได้ มีผลงานจริง ไม่มีปัญหากับหน่วยงานอื่น นายรัก นายสนับสนุน เพื่อนร่วมงานและลูกน้องเลิฟ ยังไงก็ขึ้นเร็วครับทั้งตำแหน่งและเงินเดือน\n\nประเภทที่ 2... ส่วนใหญ่จะเป็นประเภท Nice Guy ลงรายละเอียดอาจไม่รู้มาก ไม่ได้มีไอเดียเจ๋งๆ  หรือไม่ได้เป็นคนฉลาดทำงานเก่ง แต่ลูกน้องรัก นายรัก ก็อยู่ได้เรื่อยๆ ครับ ขึ้นเงินเดือนและตำแหน่งตามอายุงาน แต่อาจช้าหน่อย\n\nประเภทที่ 3... ประเภทสุดท้ายนี้ ส่วนใหญ่จะเป็นแนว Bad Guy จะเอาใจเจ้านายอย่างเดียว กับคนอื่นแทบไม่เห็นหัว ถ้านายอยู่ก็อยู่ ถ้านายไปก็ต้องไปตาม คนประเภทนี้จะไม่ได้ขึ้นตำแหน่งแบบปกติ แต่จะใช้วิธีกระโดดข้ามบริษัทไปมาตามนาย\n\nจากที่ผมกล่าวมา... อาจมีบางท่านคิดแย้งว่า \"ไม่เจงๆ ฝีมือ ประสบการณ์ ผลงานต่างหากสำคัญที่สุด\"\n\nผมไม่เถียงเลยครับ... มันก็จริง แต่หากคนที่มีฝีมือ มีประสบการณ์ มีผลงานนั้น ไม่มีแบ๊กดี ไม่มีนายดี ไม่มีพรรคพวก ในวงการนี้เตรียมโดนสอยร่วงได้เลยคนับ T T\n\nเพราะการตลาดไม่ได้วัดที่ยอดขายและกำไรอย่างเดียว... โดยเฉพาะองค์กรหรือบริษัทขนาดใหญ่ โดยมากยอดขายและกำไรมันได้ตามเป้าอยู่แล้ว ด้วยหลายๆ ปัจจัย หรือถ้าทำไม่ถึงเป้าจริงๆ ก็มักจะมาจากปัจจัยภายนอกที่พออธิบายได้\n\nและการตลาดก็มีการวัดผลอื่นด้วย เช่น ความพึงพอใจของลูกค้า แบรนด์ และตัวเลขอื่นๆ... ซึ่งส่วนใหญ่ก็เสกได้สั่งได้ (ยกเว้นจะแย่แบบห่วยแตกจริงๆ แต่ถ้ามืออาชีพไม่มีพลาดแน่นอนคนับ)\n\nแต่มีสิ่งนึงที่ส่งผลต่อการเติบโตมาก แต่ไม่ได้มีวัดใน KPI... นั่นคือ \"ระดับความพึงพอใจและระดับความเลิฟของเจ้านาย\" ที่ส่งผลแบบจริงซะยิ่งกว่าจริงคับ :D\n\nดังนั้น Key Factor หลักๆ ของการเติบโตในสายงานการตลาด หากกล่าวแบบโลกไม่สวย... ก็คือ \"เจ้านาย\" แน่นอนฮะ ฟันธง !!!\n\nหากเจอเจ้านายดี เจ้านายเก่ง... นอกจากจะได้เรียนรู้แล้ว ยังได้เติบโตและนายมักมอบโอกาสดีๆ ให้ด้วย\nแต่หากเจอเจ้านายไม่ดี ไม่เก่ง... นอกจากจะไม่ได้เรียนรู้แล้ว อย่าหวังว่าจะได้เติบโตคนับ T T\n\nจากที่ผมกล่าวมาทั้งหมดคือ... ประสบการณ์ตรงที่ผมได้สัมผัสมา ตัวผมเองมีเจ้านายที่ผมรักและเคารพด้วยใจจริงทั้งหมด 3 ท่าน ซึ่งแต่ละท่านก็สอนผมและให้โอกาสผมในการทำงานมากมาย\n\nแต่ชีวิตการทำงานของผมก็ไม่ได้โรยด้วยกลีบกุหลาบนะครับ... มี 2 ครั้งที่ผมลาออกก็เพราะหัวหน้า ครั้งแรกอย่างที่กล่าวไว้ตอนต้น ส่วนครั้งที่สอง ออกเพราะเปลี่ยนหัวหน้าใหม่ที่ไม่เคยทำงานการตลาดมาก่อนมาคุม (คนเก่าคนแก่ขององค์กร) สุดท้ายมีปัญหากัน จนผมย้ายงานไปที่ใหม่ !!!\n\nบทเรียนนี้ สอนไว้เลยว่า... อย่ามีปัญหากับหัวหน้างาน ถ้ายังไม่อยากลาออก ^^'\n\nมาถึงตอนนี้... ตำแหน่ง เงินเดือน และผลตอบแทนต่างๆ ของผมอยู่ในขั้นที่ผมพึงพอใจคับ\n\nซึ่งงานประจำที่ทำอยู่ตอนนี้... ก็รู้สึกโอมากๆ ได้เรียนรู้เยอะมาก เจ้านายดี เพื่อนร่วมงานและลูกน้องน่ารัก ผมคงทำไปอีกสักพัก ถ้าไม่มีอะไรเปลี่ยนแปลง !!!\n\nแต่ผมมีความฝันครับว่า... \"อยากเป็น Head of Marketing ของบริษัทใหญ่สักที่ ก่อนที่จะจบอาชีพลูกจ้าง และไปเป็นอาจารย์มหาลัย พร้อมกับทำธุรกิจส่วนตัวที่ชอบไปด้วย\"\n\nอย่างที่ผมบอกไป... \"Key หลักๆ หรือความลับของการเติบโตของอาชีพพนักงานการตลาดก็คือ เจ้านาย\"\n\nซึ่งหากผมอยากเป็น Head of Marketing แบบไม่เพ้อฝัน... ก็ต้องมี Board และ CEO เป็นเจ้านายครับ นั่นแหละ Key จริงจังที่จะทำให้ความฝันเป็นจริง :)))\n\nแล้วแต่บุญพาวาสนาส่งครับ งานนี้... แต่ถ้ามีโอกาสไม่พลาดที่จะคว้าไว้แน่นอน ^^\n\nสุดท้ายนี้ ผมอยากฝากไว้ว่า... \n\n\"ในอาชีพงานประจำ เจ้านายของเรามีความสำคัญมาก เราอาจเลือกเจ้านายได้ยาก แต่หากเจอเจ้านายดีๆ แล้ว ก็อย่าพลาดโอกาสแสดงฝีมือ สร้างผลงาน ทุ่มเทกับงาน มอบความรัก ความเคารพ ความจริงใจให้เจ้านายที่ดี... แต่หากเจอเจ้านายไม่ดี ถ้าไม่มีทางเลือกอื่นก็คงต้องทนครับ แต่ถ้ามีทางเลือกเมื่อไหร่ ก็ไปเถอะครับ อย่าเสียเวลาเลย\"\n\nWikran M.",
        "tag": ["#พนักงานตลาดล่าง"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/552553b7e7bf295e756e4892/15195686083208788140.jpg",
        "name": "plawaneblee",
        "nickname": "storyteller"
      }
    ]
  }
]