[
  {
    "title" : "อ่านรอโปเกม่อนเกิด",
    "detail": "วินาทีนี้คงมีน้อยคนนักที่ไม่รู้จักเกมสุดดังอย่าง pokemon go ตัวการ์ตูนที่ใครหลายคนเติบโตมากับมัน ปรากฏการณ์โปเกม่อนฟีเวอร์นี้อาจมีมุมมองอะไรแปลกใหม่น่าสนใจขนาดไหนเมื่อมองผ่านสายตาของนักเขียนใน storylog กันนะ พักจากการจับโปเกมม่อนเมื่อไร ลองให้ 10 เรื่องราวเกียวกับโปเกม่อนใน Readlist นี้ของเราช่วยให้อินมากกว่าเดิมกันนะ :D",
    "state" : "Published  4 years ago  |  10 stories",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57aaf11ef3ec36b3c2558ca1/cover.jpg",
    "article": [
      {
        "id": 101,
        "advice": true,
        "category": "short story",
        "img_cate": "img/shortstory.svg",
        "subject": "เมื่อทั้งชีวิตถูกทำให้กลายเป็นเกม",
        "intro": "เป็นอีกเช้าวันหนึ่งที่ตื่นขึ้นมาพร้อมกับกิจวัตรแย่ๆ คือหยิบโทรศัพท์จากหัวเตียงขึ้นมาเปิดดูเฟซบุคเป็นสิ่งแรก   1.     เจอสเตตัสของเพื่อนคนหนึ่ง บอกเล่าถึงความว้าวุ...",
        "time": "2016-06-15 15:00:27",
        "recommended": 198,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/57889eb25352ab4b080f96c8/14685717547661848072.jpg",
        "paragraph": " เป็นอีกเช้าวันหนึ่งที่ตื่นขึ้นมาพร้อมกับกิจวัตรแย่ๆ คือหยิบโทรศัพท์จากหัวเตียงขึ้นมาเปิดดูเฟซบุคเป็นสิ่งแรก <br></br> 1<br / /> เจอสเตตัสของเพื่อนคนหนึ่ง บอกเล่าถึงความว้าวุ่นใจในเรื่องชีวิตและการงานของเพื่อนฝูงที่กำลังอยู่ในวัย 30-40-50 อันเกิดขึ้นพร้อมๆ กันเป็นปรากฏการณ์ <br / /> เลื่อนลงมาเจอสเตตัสของเพื่อนอีกคนหนึ่ง แสดงความเห็นต่อฟุตบอลยูโรนัดสุดท้าย เมื่อสิ้นสุดการแข่งขันแล้ว นักเตะฝรั่งเศสก็ยังต้องยืนร่วมอยู่ในสนามในฐานะของผู้แพ้ <br / /> เลื่อนลงมาเจอสเตตัสของเพื่อนอีกคนหนึ่ง เป็นการแชร์บทความจากเว็บข่าวต่างประเทศ วิเคราะห์เกมโปเกมอนโกที่กำลังฮิตอย่างละเอียดยิบด้วยแง่มุมทางวิชาการลึกซึ้ง <br / /> เลื่อนลงมาเจอเพื่อนอีกคนถ่ายเซลฟี่ตัวเองกับรถยนต์หรูหรา ... เพื่อนอีกคนถ่ายเซลฟี่ในต่างประเทศ ... เพื่อนอีกคนกำลังเริ่มงานใหม่ที่เงินเดือนสูงกว่าเดิม ... เพื่อนอีกคนมีลูกเรียนเก่งได้รับรางวัล ... เพื่อนอีกคนโพสต์ด่าเพื่อนอีกคนแบบลอยๆ ว่าไร้มารยาทในการแสดงความเห็นในโพสต์ที่แล้ว ... เพื่อนอีกคนโพสต์ด่านักการเมืองในข่าวว่าเสแสร้งแสดงตนเป็นคนดี ... <br / /> และเพื่อนอีกคนโพสต์บ่นว่าตัวเองกำลังสิ้นหวัง อยากจะฆ่าตัวตาย ... <br / /> ผมเชื่อว่านี่เป็นสภาวะทางจิตใจแบบใหม่ ที่เรากำลังเผชิญร่วมกันอยู่ มันเป็นเรื่องใหม่ที่เพิ่งเกิดขึ้น จากการที่เรามีเทคโนโลยีการสื่อสารที่ทันสมัยเกินไป เราสื่อสารกันมากเกินไป และรวดเร็วเกินไป เราได้นำผืนผ้าของโซเชียลมีเดียออกมากางออก แล้วแผ่มันลงมาครอบคลุมบนทุกๆ มิติของชีวิต <br / /> อย่างน้อยๆ 2-3 ชั่วโมงในช่วงเช้าของแต่ละวัน เราหมดไปกับการเลื่อนหน้าจอขึ้นลง แวะพักเพื่อกดไลค์บ้่าง คอมเมนต์บ้าง แค่นี้ก็รู้สึกเหนื่อยล้่าหมดเรี่ยวแรง ยังไม่นับถึงรถติดยาวเหยียดในเช้าวันทำงาน ที่เราจะต้องฝ่าฟันเร่งรีบไปให้ถึงออฟฟิศ เพื่อจัดการเก็บกวาดงานการที่กองพะเนินรออยู่ที่บนโต๊ะ และยังไม่นับถึงการสไลด์หน้าจอในระหว่างวัน ตลอดทั้งวัน ทุกที่ ทุกเวลา <br / /> ชีวิตประจำวันจึงดำเนินไปด้วยความรู้สึกว้าวุ่นใจ ว่าทำไมมีผู้คนรอบตัวเยอะแยะไปหมด โดยที่เราวิ่งตามใครเขาไม่ทัน เรื่องนั้นก็ยังไม่รู้ เรื่องนี้ก็ยังไม่เข้าใจ พอกำลังจะวิ่งทันเพื่อนคนหนึ่ง เพื่่อนอีกคนก็วิ่งแซงไปอีกทาง <br / /> ลองนึกถึงชีวิตในแบบเมื่อก่อน ตอนที่เราตื่นเช้าแล้วเจอแค่คนในครอบครัวเพียงไม่กี่คน มีหนังสือพิมพ์สักฉบับ เปิดทีวีทิ้งไว้สักช่อง กินข้าว อาบน้ำ แต่งตัวออกไปเรียน เจอเพื่อนร่วมห้องเพียงไม่กี่สิบคน นับเพื่อนสนิทในวงของเราเพียงแค่เท่าจำนวนนิ้วมือ เสร็จแล้วก็กลับบ้าน เจอคนในครอบครัวกลุ่มเดิม มีทีวีที่เปิดทิ้งไว้เหมือนเดิม ถึงดึกดื่นแล้วก็เข้านอน <br / /> ชีวิตตอนนั้นก็นับว่ายากเย็นแล้ว ชีวิตตอนนี้จะยิ่งยากขึ้น เพราะเรามีเพื่อนมากเกินไป และเรามีการสื่อสารที่มากเกินไป <br / /> ข้อมูลข่าวสารถักทอเข้าด้วยกันกลายเป็นร่างแห เมื่อมีจำนวนมากขึ้นไปเรื่อยๆ ร่างแหก็จะมีตาถี่มากขึ้น จนกลายเป็นผืนผ้าเนื้่อเนียนเรียบไร้รอยต่อ ครอบคลุมลงมาทาบทับบนชีวิตประจำวันของเรา ผ่านทางการใช้งานโซเชียลมีเดียชนิดต่างๆ กลายเป็นชีวิตที่มีเลเยอร์หลายชั้น มีตัวตนหลายตัว มีพื้นที่และเวลาหลายมิติ ซ้อนทับและดำเนินไปพร้อมกันตลอดเวลา",
        "tag": [],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56151cc4cb70e9e114fe4286/14700305027961780117.jpg",
        "name": "Wutthichai_K",
        "nickname": "Writer, Editor"
      },
      {
        "id": 102,
        "advice": true,
        "category": "inspiration",
        "img_cate": "img/inspiration.svg",
        "subject": "ในวันที่ชีวิตหลังเรียนจบก็เหมือนเล่นเกม Pokemon ตลับญี่ปุ่น",
        "intro": "เราเสียบตลับเกม Pokemon ภาค Gold ใส่เครื่อง Gameboy เสียงพลาสติกกระทบเสียดสีกันกรอกแกรกทำเอาเราใจเต้นไม่เป็นจังหวะ เปิดฝาด้านหลังยัดถ่านสองก้อนลงไป แล้วสับสวิทเปิดเครื...",
        "time": "2015-07-16 19:10:50",
        "recommended": 97,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/55a489ad4a643c58fb11d9a4/thumbnail.jpg",
        "paragraph": "เราเสียบตลับเกม Pokemon ภาค Gold ใส่เครื่อง Gameboy เสียงพลาสติกกระทบเสียดสีกันกรอกแกรกทำเอาเราใจเต้นไม่เป็นจังหวะ เปิดฝาด้านหลังยัดถ่านสองก้อนลงไป แล้วสับสวิทเปิดเครื่อง ไฟหน้าจอสว่างวาบ หัวใจเราเต้นโครมคราม เกม Pokemon โหลดขึ้นมา<br / /><br / />ชิบหาย... ภาษาญี่ปุ่น<br / /><br / />โอเค... ไม่เป็นไร... ลองเล่นดูก่อน... มี Dr.Elm ออกมาบ่นอะไรเป็นตัวหนังสือภาษาญี่ปุ่นให้เราฟังยาวเหยียด และแล้วก็มาถึงขั้นตอนที่ยากที่สุดในเกม... นั่นคือ... <br / /><br / />ตั้งชื่อ! <br / /><br / />จะตั้งชื่อว่าอะไรดีว่ะ!? เราลุกไปกินข้าว อาบน้ำ เปลี่ยนเสื้อผ้า สิบห้านาทีผ่านไปยังโบ๋เบ๋ คิดจนจิกหัวตัวเองผมหลุดไปครึ่งนึงก็คิดไม่ออก ใส่ชื่อสาวที่เราชอบมันนี่แหละ!<br / /><br / />กดเริ่มเกม<br / /><br / />เราโผล่มาในหมู่บ้านแห่งหนึ่งที่ทุกคนพูดภาษาญี่ปุ่น เราออกจากบ้านตรงไปที่สถานีวิจัยของ Dr.Elm แล้ว ดร. ก็ให้เราเลือกโปเกม่อน 3 ตัว... เลือกอะไรดีวะ มีตัวน้ำ ตัวไฟ ตัวพืช... ตัวไหนเก่งวะ... แล้วเราจะรู้ได้ไงวะ... แต่หน้าตาตัวพืชมันดูง่อยๆชอบกล เราเลือกเลยหยิบเจ้าเม่นไฟมาหวังว่าโตขึ้นมันจะเป็นเด็กดี<br / /><br / />เราออกจากสถานีวิจัย ไม่รู้จะไปไหนต่อ เลยวิ่งไปคุยกับ NPC ทุกตัวในหมู่บ้าน และทุกตัวก็ตอบเราเป็นภาษาญี่ปุ่น เราเดินมั่วไปในทุ้งหญ้า ฆ่าหนู ฆ่านกรายทาง เดินไปเดินมาไปโผล่ยิม 1 เฉย ดีใจว่ามาถูกทางแล้ว กดคุยกับหัวหน้ายิม... โดนตบจอดำไปตื่นอีกทีอยู่โรงพยาบาล <br / /><br / />พอฟื้นก็รีบวิ่งเข้าป่าไปเก็บเลเวลเพิ่ม ที่สุดก็ชนะยิม 1 ดีอกดีใจยังกับได้แชมป์โลก ได้เข็มกลัดยิมมาด้วย หูย... โคตรเท่! วิ่งดุ่ยๆชนะยิมไปได้เรื่อยๆ จนเจอต้นไม้ต้นหนึ่งยืนขวางทาง ไปต่อไม่ได้! วิ่งกลับไปกลับมา 2 ชั่วโมงก็ยังผ่านต้นไม้ไปไม่ได้ ทำไมฟะ! หัวเสียเว้ย! กระแทกเครื่องเกมบอยกับโต๊ะกินข้าว ถ่านหลุด เกมดับ!<br / /><br / /> เฮ้ย! ลืมเซฟ! <br / /><br / />ฟ้าคคคคคคคคคคค<br / /><br / />เรากลับมาเริ่มต้นใหม่ คราวนี้ไม่แคร์แล้วมันจะชื่ออะไร 'bb1234' ใส่ลงไป รอบนี้รู้แล้วต้องทำยังไง ไม่เสียเวลาคุยกับ NPC ตากลมให้เมื่อยมือ เลือกเม่นไฟแล้ววิ่งออกไป ไม่จับหนู นก หนอนให้เปลืองบอล คราวนี้ไม่ลืมเก็บเลเวลให้พอก่อนเข้ายิม 1 พอเข้าไปก็ชนะใสๆ วิ่งไปถึงต้นไม้... คราวนี้เรากดเซฟ ออกไปถามเพื่อนข้างบ้านว่าผ่านต้นไม้ยังไง เพื่อบอกให้เราใช้บัวรดน้ำ (ซึ่งแม้แต่เราเองก็ไม่รู้ว่าได้มาตั้งแต่เมื่อไหร่) พอรดต้นไม้แล้วฆ่าต้นไม้ทิ้ง เย่! จากที่คิดว่าเจอทางตัน... เราไปต่อได้<br / /><br / />แต่เราก็ทำผิดพลาดอีกหลายอย่างทั้งหาท่า surf ไม่เจอ <br / />ฝึกโปเกม่อนที่เหมือนจะเก่ง แต่ยิ่งโตยิ่งอ่อน <br / />วิ่งวนไปมาในถ้ำน้ำแข็ง 5 ชั่วโมง<br / />โปเกม่อนเราอย่างเก่ง แต่อัพท่าผิดหมด! <br / />เสียเวลาวิ่งย้อนกลับไปมาระหว่างยิม เพราะอ่านภาษาญี่ปุ่นไม่ออก<br / /><br / />ทำอะไรได้ไม่มากนอกจากเดินวนคุยกับ NPC ซ้ำไปซ้ำมาจนจำได้หมดแล้วว่าตัวไหนให้ของอะไร ตัวไหนจำเป็นต้องคุย ตัวไหนควรจะช่างหัวมัน แต่ถึงอย่างนั้นโปเกม่อนแต่ละตัวเราก็ขี้ริ้วขี้เหร่มาก ชักจะผ่านยิมหลังๆไปไม่ไหว เอาไปเทียบกับเซฟเพื่อนแล้วยิ่งสลดใจ โอ้ย! ทำไมเซฟเรามันเน่างี้วะ!<br / /><br / />เอาไงดีวะ มาไกลแล้วด้วย... เออเล่นใหม่ก็ได้!<br / /><br / />รอบนี้ตั้งชื่อเท่ๆ เพราะรู้ว่าผิดมามากพอและเชี่ยวพอจะเอาจริงได้แล้ว เราผ่านทุกยิม ทุกเควส ทุกปริศนาได้ง่ายยิ่งกว่าปลอกกล้วย โถ... โถ... นึกว่าเล่น easy mode ที่ทำได้ไม่ใช่เพราะเก่ง แต่เพราะเคยผ่านมาหมดแล้ว เซฟนี้เราแทบไม่พลาด เลือกจับแต่ตัวเก่งๆ อัพแต่ท่าดีๆ แถมเรายังเข้าใจวิธีบาลานส์การฝึกทีละหลายตัวอีกต่างหาก เดินหน้าบุกยิม 8 ถล่ม league กระทืบวาตารุได้ในรอบเดียว<br / /><br / />เราเริ่มเซฟใหม่อีกรอบ ครั้งที่แล้วแค่เล่นจบ แต่คราวนี้จะเอาให้เทพ! <br / /><br / />เซฟนี้จับมาแต่โปเกม่อนที่ 'ใช่' สำหรับเราจริงๆ มันเป็นสไตล์เราจริงๆ มันอาจไม่เก่งที่สุด แต่เราชื่นชอบและภูมิใจใน 6 ตัวหลักของเราที่สุด เรารู้จักแต่ละตัวดีว่าตัวไหนเหมาะใช้กับสถานการณ์ไหน เหมาะสู้ยังไง ชนะทางตัวไหนบ้าง ท่าพิเศษอะไรบ้างที่เราควรใส่เพิ่มให้ <br / /><br / />รอบนี้เราผ่านทุกเควสได้สบาย ตอบคำถาม ผ่านปริศนายิงยาวรวดเดียว ไม่มีเสียเวลาเดินโง่หลงในถ้ำอีก เพื่อนถามว่าเรารู้ได้ไงว่าโปเกม่อนตัวไหนเก่งบ้าง เราตอบมัน 'กูเทพ' ความจริงคือจับตัวโง่ๆ มาเป็นร้อย เอามาลองฝึกหมดถ่านไปเป็นสิบๆ ก้อน เราเลยรู้ว่าตัวไหนใช่ ตัวไหนไม่ใช่ ซึ่งส่วนมากเราจะเจอแต่ตัวไม่ใช่ แต่ยิ่งฝึกเยอะ ยิ่งตัดชอยส์ออกไปได้เยอะ ที่สุดก็เหลือไม่กี่ตัวที่เราถนัดเล่นจริงๆ<br / /><br / />ในที่สุดเราก็เป็นเทพเกมโปเกม่อน มีเพื่อนๆ ยำเกรงและบูชา ต่อให้เราเล่นอีก 100 รอบ ก็ทำได้ดีร้อยรอบ เรายังอ่านภาษาญี่ปุ่นไม่ออกเหมือนเดิม แต่เข้าใจเกมนี้ทะลุปรุโปร่งหมดแล้วเพราะลองผิดลองถูกมานับครั้งไม่ถ้วน<br / /><br / />ชีวิตหลังเรียนจบก็เหมือนการเล่นเกมโปเกม่อนตลับญี่ปุ่น<br / /><br / />เราจบมาก็ไม่รู้อะไรเลย ไม่รู้ว่าจริงๆ เราชอบงานอะไร มีงานน่าสนใจตั้ง 3 อย่างให้เลือก แต่จะรู้ได้ไงว่างานไหนที่เราทำแล้วรุ่ง ขนาดอ่านหนังสือ ซึ่งเป็นโคตรพ่อ bestseller เราก็ยังไม่รู้... วิธีที่จะรู้มีแต่ต้องไปลองทำดู ถ้าใช่ ก็โชคดี ถ้าไม่ใช่ ก็เสียใจสักพัก อย่าท้อ ลุกขึ้นมา แล้วเริ่มต้นเล่นเซฟใหม่<br / /><br / />ความคิดหลังเรียนจบนั้น เราอยากทำงานที่เรารัก ได้เจองานที่ใช่ เราหวังว่าทุกอย่างจะเป็นเส้นตรง คือ ทำงาน &gt; เจองานที่ใช่ &gt; ได้เงินดี &gt; ธุรกิจขยายใหญ่ &gt; มีเพื่อนร่วมงาน เจ้านาย ลูกน้องในฝัน &gt; มีความสุขตลอดเวลาแสนแฮ้ปปี้ &gt; กลายเป็นเศรษฐีหลังจากทำงานได้ 3 ปี<br / /><br / />มันมีมั้ยแบบนี้?<br / /><br / />อาจจะมี แต่มันใช้ได้กับทุกคนมั้ย?<br / /><br / />กว่าจะเล่นโปเกม่อนเก่งได้เรายังต้องเล่นตั้งหลายเซฟ ทำผิดตั้งหลายรอบ ลองมั่วตั้งหลายอย่าง แต่ทำไมในชีวิตจริง ซึ่งยากกว่าในเกมตั้งเยอะ เรากลับคาดหวังว่าเราจะสำเร็จจากการทำงานแค่ครั้งเดียว โดยไม่เคยทำอะไรผิดพลาดเลย และไม่ต้องมั่วอะไรเลยสักอย่าง<br / /><br / />สายตาเราจับจ้องอยู่แต่เหรียญตราความสำเร็จ จนลืมไปว่าชีวิตคือการเก็บประสบการณ์ด้วย<br / /><br / />จนกว่าเราจะหยุดสักนิด มองชีวิตอย่างมีสติ งานทุกอย่างที่เราทำ ไม่ว่ามันจะเป็นงานที่โง่และห่วยแตกไม่น่าภาคภูมิใจที่สุดในโลกแค่ไหน อย่างน้อยมันก็ทำให้เราได้รู้ว่าเราไม่เหมาะกับงานแบบนี้! <br / /><br / />พอเราเปลี่ยนไปทำอย่างอื่น เราจะค่อยๆ รู้ว่า อ้อ! อันนี้ก็ไม่ใช่วะ เอ้อ! อันนี้ก็ไม่ใช่อีก เชี่ย! เมื่อไหร่จะใช่วะ อ้า! นี่เข้าท่าวะ เรามีความสามารถเรามีตรงนี้วะ เราทำตรงนี้ได้ดีแหะ คนรอบข้างแฮ้ปปี้กับผลงานเราเวลาเราทำงานนี้แหะ อ้อ! ธุรกิจนี้มันเป็นอย่างนี้เองแหะ เขาวางกลยุทธ์การตลาดแบบนี้เองแหะ ทีละนิดๆ เราค่อยๆ รู้จักตัวเองและสนามที่เราเล่นอยู่<br / /><br / />ทีละก้าวๆ ความสามารถพิเศษ ความถนัด อาชีพที่ใช่จะค่อยๆ เผยออกมาให้เราเห็น บางคนมาช้า บางคนมาไว ขึ้นอยู่กับความพยายามผสมด้วยโชคอีกนิดหน่อย<br / /><br / />ก็เหมือนโปเกม่อนที่เราต้องเล่นหลายเซฟ แต่ถ้าเราท้อง่ายตั้งแต่เซฟแรกแล้วเราจะไปรอดไหม ถ้ามีเป้าใหญ่กำลังใจก็ต้องใหญ่ตามใช่รึเปล่า กำลังใจครึ่งๆ กลางๆ มันจะพอส่งเราไปได้ตลอดรอดฝั่งไหม <br / /><br / />มีอะไรบ้างหนอบนโลกนี้ที่ได้มาง่ายๆ โดยไม่ต้องใช้ความพยายามมาก ขนาดเล่นเกมโปเกม่อนยังยาก ชีวิตจริงก็คงไม่ง่ายเท่าไหร่มั้ง",
        "tag": ["#มุมมอง"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/551e77333adc107d9b56d43b/14738130978589498073.jpg",
        "name": "Bushy",
        "nickname": "Writer"
      },
      {
        "id": 103,
        "advice": false,
        "category": "inspiration",
        "img_cate": "img/inspiration.svg",
        "subject": "โปเกมอนตัวไหน ที่ใจอยากได้ไว้ครอบครองมากที่สุด",
        "intro": "เพื่อนๆ ได้ออกตามจับ โปเกม่อนกันแล้วหรือยังครับ? . . เมื่อวานถือเป็นวันที่ผม ได้มีโอกาสเริ่มต้นลองเล่น “โปเกมอนโก” อย่างจริงจังเป็นครั้งแรก ซึ่งส่วนตัวก็รู้สึกว่า มันไ...",
        "time": "2016-08-08 22:30:10",
        "recommended": 41,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/57a7caf01dbeb38e1958c3a3/14706142882773793199.jpg",
        "paragraph": "เพื่อนๆ ได้ออกตามจับ<br / />โปเกม่อนกันแล้วหรือยังครับ?<br / /><br / /><br / />เมื่อวานถือเป็นวันที่ผม<br / />ได้มีโอกาสเริ่มต้นลองเล่น<br / />“โปเกมอนโก” อย่างจริงจังเป็นครั้งแรก<br / />ซึ่งส่วนตัวก็รู้สึกว่า มันไม่ใช่เกมที่<br / />เล่นง่ายสำหรับผมเลยแม้แต่น้อย<br / /><br / /><br / />โดยโปเกมอนตัวแรกของผม<br / />ผมจับมันได้บน<br / />รถไฟฟ้า BTS สถานีสนามเป้า<br / />แต่กว่าที่จะได้มันมาก็เล่นเอาโปเกบอล<br / />หมดไปหลายลูกอยู่เหมือนกัน<br / /><br / /><br / />ซึ่งหลังจากที่ใช้เวลาอยู่กับมันสักพัก<br / />ก็ได้ข้อสรุปกับตัวเองว่า<br / /><br / /><br / /><b>“คงต้องลบโปเกมอนโก<br / />ออกจากเครื่อง”</b><br / /><br / /><br / />ไม่ใช่เพราะมันยากเกินกว่า<br / />ที่จะเรียนรู้หรอกนะครับ<br / /><br / />แต่เป็นเพราะผมคิดว่าถ้าต้องการ<br / />ประสบความสำเร็จกับเกมๆ นี้จริงๆ<br / />คงต้องใช้เวลาอยู่กับมันยาวนานเท่ากับ<br / />การใช้เวลาในชีวิตปกติเลยทีเดียว<br / /><br / /><br / /><b>แก่นสำคัญของโปเกมอนโก คือ <br / />ถ้าเราไม่เคลื่อนไหว ไม่ออกวิ่ง <br / />หรือออกเดินทางไปข้างหน้า<br / />มันก็จะไม่มีค่าอะไรเลย<br / />สำหรับเกมๆ นี้</b><br / /><br / /><br / />ซึ่งมันทำให้ผม<br / />ต้องกลับมาตั้งคำถามว่า<br / /><br / /><br / /><b>แล้วตัวเราจะสามารถแบ่งเวลา<br / />มาออกวิ่งตามหาโปเกมอนในตำนาน<br / />ที่ต้องการได้มากแค่ไหน?<br / /><br / /><br / />สามารถแบ่งเวลา<br / />ออกวิ่งได้นานเท่าไร<br / />เพื่อฟักไข่โปเกมอนให้สำเร็จ?<br / /><br / /><br / />หรือกว่าที่จะอีโวอัพเกรด<br / />โปเกมอนให้เติบโตได้ดังใจ<br / />เราต้องทุ่มเทอะไรในชีวิต<br / />ไปให้กับมันบ้าง?<br / /></b><br / /><br / />ในฐานะเด็กติดเกมคนหนึ่ง<br / />ซึ่งไม่เคยคิดเลยว่าเกมเป็นเรื่องไร้สาระ<br / />ผมมองว่าเกมนี้ได้ให้อะไรกับผมแล้ว<br / />ใน 1 วัน ที่ได้ลองสัมผัส<br / />เล่นอย่างจริงจัง<br / /><br / /><br / />มันทำให้ผมรู้ว่า<br / /><br / /><quote>ถ้าเราอยากได้อะไรในชีวิต<br / />เราก็ต้องออกเดินทางไปข้างหน้า<br / />พาตัวเองออกจากที่เดิมๆ<br / />เพราะถ้าเราไม่เคลื่อนไหว<br / />ต่อให้ตรงนั้นมีโปเกมอนมากเท่าไร<br / />มันก็เป็นแค่โปเกมอนตัวซ้ำๆ ตัวเดิมอยู่ดี</quote><br / /><br / /><br / />ไม่มีทางที่เราจะได้<br / />โปเกมอนตัวใหม่<br / /><br / />ไม่มีทางที่เราจะได้<br / />โปเกมอนตัวที่เก่งกว่า<br / /><br / />ถ้าเราไม่ทุ่มเทเวลาในชีวิตและอุทิศตัวเองเพื่อก้าวข้าม ก้าวเดินต่อไปข้างหน้า<br / />ในที่ที่เราไม่เคยไป<br / /><br / /><br / />ผมยืนดูผู้คนในสวนสาธารณะ<br / />ตรงสถานีรถไฟฟ้าใต้ดินพหลโยธิน<br / />บริเวณทางเชื่อมที่จะไป<br / />เซนทรัลลาดพร้าว<br / /><br / /><br / />เข็มนาฬิกาบอกเวลาประมาณทุ่มครึ่ง<br / />ซึ่งปกติวันอาทิตย์แบบนี้<br / />จะไม่ค่อยมีคนสักเท่าไร<br / /><br / />แต่วันนี้ภาพที่ผมเห็นเปลี่ยนไป<br / />ผู้คนปักหลักเดินก้มหน้ามองมือถือ<br / />เดินตามหาโปเกมอน<br / />ที่พวกเขาต้องการกันอย่างคึกคัก<br / /><br / /><b>แต่ผมก็ไม่รู้หรอกว่า<br / />โปเกมอนตัวไหนคือ<br / />ตัวที่พวกเขาต้องการ?</b><br / /><br / /><br / />ส่วนผมตอนนี้ในเครื่องมือถือ<br / />ไม่มีเกมโปเกมอนโกอยู่อีกแล้ว<br / /><br / />แต่ตัวเองก็ตั้งใจว่าจะทุ่มเทเวลา<br / />และออกก้าวเดินไปข้างหน้า<br / />เพื่อพาตัวเองไปยังที่ใหม่ๆ<br / />ไปจาก Comfort Zone เดิมๆ<br / />เพื่อให้ได้ในสิ่งที่ใจต้องการ<br / />มาไว้ครอบครองเช่นกัน<br / /><br / /><br / />ซึ่งถ้าสิ่งนั้นมันเป็นโปเกมอน<br / />ผมว่าชื่อมันก็คงประมาณ<br / /><br / /><br / /><b>“ดรีมามอน”</b><br / /><br / /><br / />ส่วนถ้าอีโวจนกลายร่าง<br / />เป็นขั้นสุดท้ายแล้ว<br / />ก็คงจะมีชื่อว่า<br / /><br / /><b>“ซัคเซซามอน”</b><br / /><br / />:<br / /><br / /><b>บิว บันดาลใจ</b><br / /><br / /><br / />",
        "tag": ["#โปเกมอน", "#ความฝัน" , "#ความสำเร็จ","#เวลาในในชีวิต"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/564469924e753a7a103c6d04/14473240521694004082.jpg",
        "name": "Bewbundanjai",
        "nickname": "Writer"
      },
      {
        "id": 104,
        "advice": true,
        "category": "idea",
        "img_cate": "img/idea.svg",
        "subject": "โปเกมอน โก (Pokemon Go) กับการตลาดย้อนยุค 90s",
        "intro": " หลายคนคงได้ยินข่าวเรื่องเกม Pokemon Go ซึ่งเป็นเกมออนไลน์จากค่ายนินเทนโด เกมนี้กำลังดังเป็นพลุแตกอยู่ในต่างประเทศ และคงจะเข้ามาในไทยเร็ว ๆ นี้  เด็กในยุคทศวรรษที่ 90 ...",
        "time": "2016-07-18 19:10:50",
        "recommended": 23,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/578511a62bd87f0670237752/14688068863755844576.jpg",
        "paragraph": "<br / />หลายคนคงได้ยินข่าวเรื่องเกม Pokemon Go ซึ่งเป็นเกมออนไลน์จากค่ายนินเทนโด เกมนี้กำลังดังเป็นพลุแตกอยู่ในต่างประเทศ และคงจะเข้ามาในไทยเร็ว ๆ นี้<br / /><br / />เด็กในยุคทศวรรษที่ 90 ตอนปลายกับช่วงต้นสหัสวรรษสองพัน (ช่วงปี 2001 - 2010) จะต้องเคยดูและรู้จักการ์ตูนโปเกมอนเสียส่วนใหญ่ เป็นการ์ตูนที่ดังมากเพราะตัวโปเกมอนซึ่งเป็นสัตว์พิเศษในโลกของการ์ตูนมีความพิเศษ บางคนว่ามันน่ารักดี และแต่ละเผ่าพันธุ์ก็มีความสามารถเฉพาะ เช่น ตัวเอกอย่างปิกาจู้มีพลังไฟฟ้าแสนโวลต์ <br / /><br / />แต่เรื่องที่น่าสนใจคือทำไมเกมเกี่ยวกับตัวการ์ตูนโปเกมอนที่จบไปนานแล้วจึงกลับมาโด่งดังจนหุ้นของนินเทนโดพุ่งเอา ๆ ในตลาดหุ้นต่างประเทศ บางคนบอกว่านี่มันเป็นการย้อนกลับไปสู่ยุค 90 ชัด ๆ<br / /><hr><b>อย่างแรกคือมันเป็นเรื่องของวัยกับเศรษฐกิจ</b><br / /><br / />คนที่ได้ดูโปเกมอนเป็นครั้งแรกผ่านจอทีวีทั่วโลกในช่วงยุคเก้าสิบ บัดนี้พวกเขาส่วนใหญ่โตเป็นผู้ใหญ่ในวัยทำงานแล้ว อายุที่มากที่สุดคงอยู่ในช่วงสามสิบตอนต้น อายุน้อยที่สุดอาจยังเรียนมหาวิทยาลัย แต่คนกลุ่มนี้คือช่วงวัยที่มีพลังในการหาเงิน และปรับตัวเข้ายุคสมัยดิจิตอลได้อย่างรวดเร็ว พวกเขาคลั่งไคล้ในสมาร์ทโฟน ชอบเล่นเฟซบุ๊ค เกมออนไลน์ หรือใช้สมาร์ทโฟนติดต่อสื่อสาร อินเทอร์เน็ตคือส่วนหนึ่งในชีวิตของพวกเขา และที่สำคัญพวกเขามีเงินและกำลังซื้อ<br / /><br / />การหวนกลับมาของตัวการ์ตูนที่พวกเขาชื่นชอบ เป็นการรำลึกความหลังครั้งยังเด็กที่ได้ดูการ์ตูนพวกนี้ แถมคราวนี้พวกเขายังได้เล่นเป็นโปเกมอนมาสเตอร์ หรือนายของพวกโปเกมอนด้วยตัวเองด้วย พวกเขาสามารถไล่จับตัวโปเกมอน ฝักไข่พวกมัน และพัฒนาความสามารถของพวกมัน แข่งกับโปเกมอนมาสเตอร์ตัวอื่น ๆ อัพเลเวลในเกมด้วยตัวเอง มันต่างจากสมัยที่เขาดูการ์ตูนแล้วติดตามตัวละครหลักของเรื่องที่เป็นโปเกมอนมาสเตอร์ไปแข่งกับคนอื่น ๆ ในการ์ตูน เพราะคราวนี้พวกเขาเสมือนได้ลงเล่นแข่งด้วยตัวเองจริง ๆ<br / /><br / />ด้วยวัยที่มีกำลังซื้อบวกกับความคลั่งไคล้ในการ์ตูนมาก่อน จึงเป็นแรงดึงดูดที่เข้าใจได้ไม่ยากว่าทำไมมันจึงหวนกลับมา เพราะความเป็นเด็กมันไม่เคยหายไปจากความทรงจำของพวกเรานั่นเอง<br / /><br / /><b>อย่างที่สองคือกลยุทธ์การทำธุรกิจของนินเทนโด</b><br / /><br / />จากข้อแรกที่กล่าวไปว่าทุกวันนี้ความคลั่งไคล้ในสมาร์ทโฟนมันกลายเป็นส่วนหนึ่งของชีวิตไปแล้ว เอาละเราอาจจะไม่ได้คลั่งสมาร์ทโฟน แต่เราก็ต้องมีมันราวกับเป็นอวัยวะอีกชิ้นหนึ่งในตัวเรา นินเทนโดจับจุดนี้ออก แทนที่จะพัฒนาเกมให้ลงเครื่อง Xbox หรือ Playstation นินเทนโดกลับจับตลาดมือถือผ่านตลาดแอพพลิเคชั่น ทำไมละ<br / /><br / />ก็เพราะว่าสมาร์ทโฟนเป็นอุปกรณ์ที่คนเข้าถึงได้ง่ายกว่า Xbox หรือ Playsation น่ะสิ ในเมื่อใคร ๆ ก็มีโทรศัพท์รุ่นใหม่ในมือ การเล่นเกมผ่านมือถือจึงมีมากกว่าการเล่นผ่านเครื่องเล่นเสียบกับจอทีวีที่บ้านหลายสิบหรือหลายร้อยเท่าทีเดียว<br / /><br / />ความจริงแอพพลิเคชั่นเกมมีมากมายนับเป็นพันเป็นหมื่นเกม แต่ทำไมโปเกมอน โกจึงประสบความสำเร็จในเวลาอันรวดเร็วแซงหน้าแอพพลิเคชั่นตัวอื่น ๆ <br / /><br / />นั่นก็สืบเนื่องจากข้อแรก ความทรงจำในวัยเด็ก ฐานแฟนการ์ตูนทั่วโลกที่มีมายาวนานเป็นสิบปี นี่คือจุดเเข็งที่นินเทนโดนำมาใช้ เริ่มจากการประชาสัมพันธ์และการทดลองเล่น ก่อนจะกระจายตัวไปในวงกว้างจากแฟนทั่วโลกที่ดูโปเกมอนตั้งแต่วัยเด็ก<br / /><br / />มันเป็นการ re-br / /anding รูปแบบหนึ่ง แต่เปลี่ยนวิธีการนำเสนอ โดยเน้นสิ่งที่เรียกว่า interactive หรือการที่เราสามารถตอบโต้กับตัวโปเกมอนได้ผ่านสื่อที่เป็นอวัยวะอีกชิ้นของเรานั่นคือสมาร์ทโฟน<br / /><br / /><b>เรื่องสุดท้ายคือการเปลี่ยนรูปแบบการเล่น</b><br / /><br / />แต่เดิมแอพพลิเคชั่นเกมต่าง ๆ ก็เหมือนเครื่องเล่นเกมทั่วไป คือ เราต้องเล่นของเราคนเดียว ส่วนใหญ่เราก็นั่งเล่นที่บ้าน ร้านกาแฟ ห้องพักงาน หรือในห้องเรียนก็เล่นได้ <br / /><br / />แต่โปเกมอน โกเพิ่มลูกเล่นโดยเลียนแบบตามการ์ตูน นั่นคือ คุณจะเจอโปเกมอนตัวใหม่ ๆ คุณต้องเดินหามัน<br / /><br / />และการเดินนี้คือต้องออกเดินจริง ๆ ด้วย โดยอาศัยการดาวโหลดข้อมูลแผนที่แบบกูเกิลแมพ เมื่อคุณเริ่มเล่นที่เมือง ๆ หนึ่ง คุณก็อาจจะต้องออกเดินไปตามแผนที่ของเมืองเพื่อไปหาตัวโปเกมอนที่โปรแกรมจะเป็นคนเลือกว่าจะเอาตัวโปเกมอนไปซ่อนหรือวางไว้ตรงไหนในเมืองของคุณ ดังภาพที่ปรากฏคนเล่นโปเกมอนจำนวนมากวิ่งไปหาตัวโปเกมอนในสวนสาธารณะแห่งหนึ่งในสหรัฐอเมริกา<br / />.<br / />แน่ละ ถ้าคุณเกิดดาวโหลดโปเกมอน โกมาเล่นที่ซีเรีย คุณอาจต้องวิ่งหาโปเกมอนท่ามกลางห่ากระสุน<br / /><br / />แต่ข้อดีของการเล่นเกมแบบนี้คือ มันทำให้คนเล่นต้องออกไปข้างนอกบ้าน ต้องเดินหานอกบ้าน ไปตามที่สาธารณะต่าง ๆ และมันก็จะนำคุณไปพบกับผู้เล่นคนอื่น ๆ ตัวเป็น ๆ ไม่ใช่เจอกันในฐานะผู้เล่นออนไลน์ที่ใช้ชื่อปลอมก็ได้<br / /><br / />เท่ากับว่าการเล่นแบบนี้ได้สร้างเครือข่ายตัวคนจริง ๆ ระหว่างผู้เล่นโปเกมอน โกขึ้นมา<br / /><br / />และมันอาจจะนำไปสู่การฟอร์มทีมเพื่อเข้าแข่งขันแบบทีม เหมือนในการ์ตูนจริง ๆ <br / /><br / />อาจเป็นได้ว่าในก้าวต่อไปของโปเกมอน โก นินเทนโดอาจให้มีการจัดการแข่งขันชิงแชมป์โปเกมอนมาสเตอร์เป็นรายการหรือทัวนาเม้นท์ มีการชิงเงินรางวัลและอาจกลายเป็นการเล่นแบบมืออาชีพ เหมือนอย่างเกมออนไลน์ชื่อดังอื่น ๆ เช่น DotA หรือ Star Craft II <br / /><hr>สำหรับคนที่ไม่ได้สนใจเรื่องเกมหรือโปเกมอน อาจมองว่ามันช่างไร้สาระหรือบ้าบอสิ้นดี<br / /><br / />แต่มองในแง่ของธุรกิจและการตลาดแล้ว นี่คือกลยุทธ์อันยอดเยี่ยมของนินเทนโดในการทำเงินอันมหาศาล โดยใช้ความทรงจำวัยเด็กผนวกกับเทคโนโลยีสมาร์ทโฟนที่กลายเป็นเทคโนโลยีสาธารณะหรือเทคโนโลยีมวลชนไปแล้ว (Mass technology) <br / /><br / />นี่คือการตลาดและการทำเงินระดับคลาสสิกของโลกยุคดิจิตอลโดยแท้<br / /><br / />Photo source: www.pokemon.com<br / />",
        "tag": ["#โปเกมอน", "#pokemon" , "#การตลาด","#90s"],
        "image_profile": "",
        "name": "lttipolj",
        "nickname": "writer"
      },
      {
        "id": 105,
        "advice": true,
        "category": "idea",
        "img_cate": "img/idea.svg",
        "subject": "เด็กหาย และ Pokemon GO",
        "intro": "ระหว่างข้าพเจ้ากำลังเดินทางกลับบ้านอยู่นั้น จู่ๆกลับสะดุดสายตาไปกับป้ายเด็กหายไม่ใช่เพราะว่า ตัวข้าพเจ้าเองไม่เคยสนใจแต่ข้าพเจ้าสังเกตว่ามันเพิ่งมีระหว่างเดินทางอยู่ข้...",
        "time": "2016-08-4 09:32:50",
        "recommended": 12,
        "banner": "",
        "paragraph": "ระหว่างข้าพเจ้ากำลังเดินทางกลับบ้านอยู่นั้น จู่ๆกลับสะดุดสายตาไปกับป้ายเด็กหายไม่ใช่เพราะว่า ตัวข้าพเจ้าเองไม่เคยสนใจแต่ข้าพเจ้าสังเกตว่ามันเพิ่งมีระหว่างเดินทางอยู่ข้าพเจ้ากลับรู้สึกไม่สบายใจถึงเรื่องนี้จนกระทั้งเช้าวันรุ่นขึ้น ก็ได้อ่านข่าวปัญหาของ Pokemon GO ที่แทบโผล่มารายวันในเว็บไซต์<b>Blognone.com</b><br / />ไอเดียของข้าพเจ้าเกิดขึ้นหลังจากอ่านข่าว<br / />ไม่ทราบว่าคุณผู้อ่านเคยเล่น<b>เกมจับคู่หน้ากับสัตว์เลี้ยงไหมครับ</b>ก่อนหน้านี้เคยเป็น APP ได้รับความนิยมอยู่ระดับนึง ในไทย เดิมทีนั้นเป็น APP จากออสเตเลีย ใช้เพื่อการรงณรงค์ ให้คนไปรับเลี้ยงสุนัขใน ศูนย์เลี้ยงสัตว์กันโดยมีคอนเซปต์ว่า คุณลองจับคู่หน้าดูสิ หน้าตาแบบคุณอย่างนี้ ลองรับพันธุ์นี้ไปดูไหมมันคงเหมาะกับคุณ<quote>หากคุณพบเจอเด็กคนนี้ในโลกแห่งความจริง กรุณาติดต่อ เบอร์นี้<br / />คงดีไม่น้อยหากว่าในโลกแห่งความจริงคุณจะเจอแบบนี้</quote>ไอเดียคือกิจกรรมรงรณ์อย่างมีส่วนร่วมผมคิดว่าหาก เรามี APP ที่ตามคนหาย โดย Generate สุ่มค่า เด็กหาย แล้วแจ้งเตือนแบบการเล่น Pokemon GO คงจะสรา้งกระแสตื่นตัวไปได้ไม่น้อย<br / />ลองคิดดูว่าคุณกำลังเดินอยู่ที่ห้างสรรพสินค้า แล้ว APP นี้เกิดแจ้งเตือนว่ามีเด็กหายอยู่ใกล้ๆ ลองใช้ APP สแกนดู พอคุณเจอ มันจะมีข้อความเตือนว่า<br / />หากคุณพบเจอเด็กคนนี้ในโลกแห่งความจริง กรุณาติดต่อ เบอร์นี้คงดีไม่น้อยหากว่าในโลกแห่งความจริงคุณจะเจอแบบนี้<br / />จากนั้นรูปเด็กคนนั้นจะอยู่ใน สมุดอัลบัม ที่เสมือน Pokemon Dex จะมีชื่อของเด็ก ที่เด็กหายหรือพบเจอล่าสุด ประวัติข้อมูลของเด็กเผื่อเอาไว้ว่าวันนึงจะเจอ<br / />ส่วนตัวแล้วมาคิดๆดูว่าบางครั้งพ่อแม่ของเด็กหายอาจจะไม่ชอบ APP ไอเดียโง่ๆองผม ที่อาจจะเหมือนไปดูถูกลูกเค้าแล้วเอามาเป็นเกมผมคงต้องขออภัย เพียงแค่ผมอยากให้มันเป็นการรณรงค์เพื่อที่จะช่วยกันตามหา เด็กที่หายไปหวังว่าไอเดียของผมจะไม่ทำให้ เด็กหายเพราะเล่น APP นะครับ<br / /><b>หวังว่าจะมีใครสักคนหยิบไอเดียผมเอาไปปรับปรุง</b><br / />",
        "tag": ["#pokemongo", "#เด็กหาย", "#คนหาย", "#ไอเดีย", "#การรงณรงค์"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/566a6a8a98dbb9fc2de922c1/14498146660495010209.jpg",
        "name": "alph501",
        "nickname": "No Body"
      }
    ]
  },
  {
    "title": "มื้อนี้ไม่มีลืม",
    "detail": "เมื่ออาหารการกินเป็นหนึ่งในปัจจัยสี่ ในหนึ่งชีวิตของเราน่าจะมีสักมื้อที่ติดอยู่ในความทรงจำ 10 เรื่องเล่าจานอร่อยจากแคมเปญ Dare you to write ครั้งนี้ Storylog ร่วมกับ Womgnai ชวนนักเขียนมาเล่าเรื่องราวรอบโต๊ะอาหาร และเรื่องต่อไปนี้คือเรื่องราวดีๆที่เราอยากส่งต่อให้อ่านกัน",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57aaeef2f3ec36b3c2558c96/cover.jpg",
    "state": "Published  4 years ago  |  9 stories",
    "article": [
      {
        "id": 106,
        "advice": true,
        "category": "experience",
        "img_cate": "img/experience.svg",
        "subject": "Two Eggs - สองเอก",
        "intro": "อาหารจานเอกอุของมนุษยชาติ บางคนอาจยกให้อาหารชั้นเหลาจากภัตตาคารจีน พาสต้าปรุงด้วยเครื่องเทศหายากจากอิตาลี หรืออาหารราคาแพงอีกหลายๆ อย่างที่รังสรรค์ปรุงแต่งขึ้นมาบนโลกใ...",
        "time": "2016-07-13 14:25:10",
        "recommended": 38,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/578619d8df43170e2977cdf8/14684066123346100365.jpg",
        "paragraph": "อาหารจานเอกอุของมนุษยชาติ บางคนอาจยกให้อาหารชั้นเหลาจากภัตตาคารจีน พาสต้าปรุงด้วยเครื่องเทศหายากจากอิตาลี หรืออาหารราคาแพงอีกหลายๆ อย่างที่รังสรรค์ปรุงแต่งขึ้นมาบนโลกใบนี้ แต่สำหรับผู้เขียนเอง ยกให้ไข่ดาวและไข่เจียวนี้ล่ะ คือสองเมนูเอกอุในประวัติศาสตร์การครัว<br / /><br / />ทั้งไข่ดาว และไข่เจียว อาจจะดูเหมือนง่ายๆ แต่ต่างก็ต้องใช้ฝีมือในการปรุงทั้งคู่ ไข่ดาวนั้นความยากอยู่ที่ว่า จะทำอย่างไรให้เวลาต่อยไข่ลงในกระทะแล้วไข่แดงไม่แตก ไข่ขาวไม่เสียรูป และสไตล์การทอดก็แยกย่อยไปอีกมากมาย มีทั้งแบบขอบเกรียม ขอบนุ่ม ไข่แดงสุก ไข่แดงไม่สุก แล้วแต่ความชอบของแต่ละบุคคล แม้จะมีเสียงเล่าอ้างบางแห่งว่าไข่ดาวที่ดีที่สุด หรือ Golden Fried Egg (สัดส่วนไข่ดาวทองคำ) ต้องทำให้ไข่ขาวนุ่ม และไข่แดงเป็นยางมะตูม ก็อย่าเพิ่งไปเชื่อ มันขึ้นอยู่กับรสนิยม และจุดมุ่งหมายในการเสพย์ของผู้รับประทานต่างหาก<br / /><br / />ส่วนไข่เจียวนั้นตรงข้ามกัน ความยากมันอยู่ที่จะตีไข่ยังไงให้ไข่ขาวและไข่แดงแตกเละเสียรูป พูดอีกอย่างก็คือ ให้มันทอดออกมาเป็นไข่เจียว ฟังดูอาจจะเหมือนกวนตีน ทอดอย่างไหนมันก็ออกมาเป็นไข่เจียวได้มิใช่หรือ คำตอบคือเกือบถูก แต่อย่าลืมว่า บางครั้งทอดออกมาแล้วกลายเป็นไข่คนก็มี สำหรับมือใหม่อย่าคิดว่าง่ายเป็นอันขาด ผู้เขียนเคยเห็นเพื่อนของตัวเอง (ซึ่งนัยว่าเธอออกจะคุณหนูอยู่สักหน่อย) ตีไข่เพื่อทำไข่เจียวไม่เป็น แต่ก็พอจะอภัยให้ได้ ด้วยว่าเพื่อนคนนี้เธอเป็นผู้ชาย อาจไม่คุ้นกับการทำครัว<br / /><br / />ตีอย่างไรให้เป็นไข่เจียว? ว่างๆ ลองสังเกตแม่ค้าร้านอาหารตามสั่งตีไข่เจียวดู มือจะรัวราวกับเครื่องตีไข่ไฟฟ้าก็มิปาน ซึ่งสำหรับผู้ที่ไม่ได้เป็นโปรเฟสชันแนลเช่นนั้น การจะเรียกได้ว่าเป็นผู้ตีไข่เพื่อเจียวเป็น จะต้องใช้ส้อมตีวนเป็นวงรีแคบๆ ทำมุมประมาณ 34.5 องศากับภาชนะใส่ไข่ อีกทั้งยังต้องตีในรอบความเร็วปานกลาง อันนี้อย่าหาว่าผู้เขียนว่างมากเลย แต่เคยลองจับจังหวะดู นับได้ความเร็วเฉลี่ยที่ประมาณ 240 rpm หรือ 240 ครั้งต่อนาที (หากไม่แม่นจังหวะ ให้เปิดเพลงเมทัลเร็วๆ แล้วตีตาม หากเป็นวงแบล็คเมทัลจากสวีเดนจะถือว่ามีรสนิยมมาก) ช้ากว่านี้ถือว่ายังไม่ผ่านโพรเบชั่นการเป็นผู้ปรุงไข่เจียว สังเกตง่ายๆ อีกอย่างคือผู้ที่ตีไข่ไม่เป็น มักจะเอาส้อมจิ้มไข่แดงให้แตก แล้วคนๆ ผสมกับไข่ขาว วิธีนี้ไข่ดิบจะไม่เกิดฟองอากาศ เมื่อทอดแล้วจะไม่ค่อยฟู ไม่เหลืองสวยเป็นไข่เจียวทองคำ คงได้แค่ระดับออมเล็ตต์ฝรั่งเท่านั้น<br / /><br / />เมื่อตีไข่ได้ที่แล้ว ก็ถึงเวลาจะทำลงกระทะ ไข่ดาวกับไข่เจียวมีความต้องการคล้ายคลึงกันอยู่อย่างนั่นคือ ต้องรอให้น้ำมันค่อนข้างร้อนเสียก่อน เพื่อที่เวลาไข่ลงไปอยู่ในกระทะแล้ว จะเปลีย่นสถานะจากของเหลวเป็นของแข็งได้ในเวลาไม่กี่อึดใจ ต่างกับการนำไข่ลงไปแช่ในน้ำมันที่ยังไม่ร้อน จะทำให้ผู้ปรุงเกิดอาการหงุดหงิด เพราะไข่มันนอนเล่นอยู่ในบ่อน้ำมันอยู่นั่นแหละไม่เป็นสุกเสียที ผู้เขียนแนะนำให้ตั้งน้ำมันในกระทะรอไว้ก่อนที่จะทำการตีไข่เลย ทุกวันนี้เวลามีค่า อย่าเสียไปเปล่าๆ<br / /><br / />ไข่เจียวก็มีเวเรียชั่นหลากหลายรูปแบบเช่นเดียวกับไข่ดาว ไข่เจียวมีทั้งแบบนุ่ม และแบบกรอบ (คล้ายกับพิซซ่าสมัยที่ผู้เขียนยังเยาว์วัย สมัยนี้พิซซ่ามีแบบบางกรอบ แบบขอบชีส ขอบชีสสอดไส้กรอก ขอบไส้กรอกใส่พิซซ่าอีกชั้นหนึ่ง อินเซปชั่นกันเข้าไป) แบบกรอบยังแบ่งออกเป็นกรอบฟูและไม่ฟูกรอบอีกด้วย สำหรับแบบนุ่มนั้นพบได้มากตามครัวเรือนทั่วไป หากใส่น้ำมันแต่น้อยพอหล่อลื่นกระทะ หรือเกิดขึ้นได้เองโดยอัตโนมัติเมื่อทำทิ้งไว้นานเกินสิบห้านาทีขึ้นไป ส่วนแบบไม่ฟูกรอบนั้นพบได้บ้างหากผู้ปรุงทุ่มเทกับการใส่น้่ำมันให้เยอะหน่อย แลกกับการปรุงไข่เจียวแค่ฟองเดียว (ซึ่งนับว่าเป็นการสิ้นเปลืองมาก แต่นับว่าคุ้มค่าหากท่านเป็นแฟนพันธุ์แท้ไข่เจียวจริงๆ)<br / /><br / />แบบที่พบมากตามร้านอาหารนอกบ้านก็คือแบบฟูกรอบ ซึ่งจะเกิดขึ้นก็ต่อเมื่อมีน้ำมันในกระทะมากพอที่อเมริกาจะให้ความสนใจ....ไม่ใช่สิ...มากพอที่ไข่จะลอยจากก้นกระทะได้ วิธีนี้สำหรับร้านอาหารนอกบ้านไม่นับว่าเป็นการสิ้นเปลืองแต่อย่างใด เพราะต้องปรุงอาหารอยู่เกือบตลอดเวลา แบบฟูกรอบนี้เป็นที่นิยมกันมาก เพราะความกรุบกรอบของไข่ ซึ่งกลมกล่อมเข้ากันได้ดีมากกับข้าวสวยนุ่มๆ หุงร้อนๆ แต่ต้อใช้ศิลปะและฝีมือในการปรุงในระดับสูง มิฉะนั้นความกรอบฟูของไข่อาจกลายเป็นความเลี่ยนน้ำมันที่ติดมาก็เป็นได้<br / /><br / />ทั้งไข่เดียวและไข่จาว...ไข่ดาวและไข่เจียว ต่างก็เป็นอาหารที่จัดว่าพื้นฐานสุดๆ ทั้งคู่ อาจเป็นรองก็แค่บะหมี่กึ่งสำเร็จรูปเท่านั้น แต่กับอีแค่การฉีกซองเอาบะหมี่ใส่ถ้วยแล้วราดน้ำร้อนนั้นคงจะจัดว่าเป็นการ 'ปรุง' อาหารไม่น่าจะได้กระมัง สำหรับผู้ที่เคยทำาอาหาร หรือเรียกตัวเองว่าทำอาหารเป็น ไม่ว่าจะพ่อครัวระดับโลกหรือแม่บ้านมีหนวดธรรมดา ต่างก็ต้องเคยผ่านอาหารจานไข่มาแล้วทั้งนั้น ในยามที่ทั้งบ้านไม่เหลือวัตถุดิบใดให้รับประทาน แต่ดันหุงข้าวสวยร้อนๆ รอไว้ทำอะไรก็ไม่รู้ ไข่ดาวและไข่เจียวถือได้ว่าเป็นทางเลือกที่ดีที่สุดสำหรับปากท้องที่หิวโหย<br / /><br / />แม้จะได้เล่าเรื่องศิลปะในการทำทั้งไข่ดาวและไข่เจียวไปแล้ว แต่สุดท้ายศิลปะก็คือการกลั่นออกมาจากใจโดยตรง ในยามที่ท้องหิวและตั้งใจสุดฝีมือที่จะปรุงผลผลิตจากแม่ไก่ออกมาให้อร่อยนั้น แม้ผลลัพธ์ที่ได้อาจไม่เป็นไปตามที่ผู้เชี่ยวชาญทั้งหลายจำกัดความอาหารสองชนิดนี้ไว้ หากที่จะได้มาแน่ๆ ก็คืออาหารอันเป็นพื้นฐานที่สุดของมนุษยชาตินับแต่วันที่เริ่มกำเนิดวัฒนธรรมการใช้ไฟปรุงอาหารขึ้นมา ซึ่งเป็นปัจจัยหลักอันเอกอุสองประการที่ทำให้มนุษย์อยู่รอดมาจนถึงทุกวันนี้นั่นคือ<br / /><br / />อิ่ม และ อร่อย<br / /><br / />เช่นนี้แล<br / /><br / />",
        "tag": ["#มื้อนี้ไม่มีลืม", "#wongnai"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/546ec1e1942f11e006cca475/14165447583198232989.jpg",
        "name": "caragio",
        "nickname": "game designer"
      },
      {
        "id": 107,
        "advice": false,
        "category": "short story",
        "img_cate": "img/short story.svg",
        "subject": "เป็ดอบซอส... (ที่ผมไม่มีวันลืม)",
        "intro": "ถ้ามากรุงเทพฯ คราวหน้าจะพาไปกินนะ ...   เป็ดอบซอส ของร้านโทคิยะ เธอจำได้ดีว่าผมชอบมัน... แม้เวลาที่เราเคยมีความสุขกันจะผ่านมานานแล้ว แต่เธอก็ยังคงรักษาสัญญ...",
        "time": "2016-07-25 12:15:30",
        "recommended": 28,
        "banner": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/storycontent/57761b4149228a1f48e65a36/14694473874836877714.jpg",
        "paragraph": "<b>ถ้ามากรุงเทพฯ คราวหน้าจะพาไปกินนะ</b><br /><br />เป็ดอบซอส ของร้านโทคิยะ เธอจำได้ดีว่าผมชอบมัน แม้เวลาที่เราเคยมีความสุขกันจะผ่านมานานแล้ว แต่เธอก็ยังคงรักษาสัญญาที่เคยพูดเอาไว้<br /><br />ช่วงเวลาที่เรามีกันผมไม่เคยทำให้เธอได้มีความสุข เราไม่ค่อยได้มีเวลากินข้าวด้วยกันบ่อยนัก ถ้าพูดถึงอาหารจำพวกที่มีสองสามชิ้น ที่ถูกออกแบบการจัดวางมาอย่างปราณีตยิ่งไม่ค่อยมีโอกาส บ่อยครั้งที่เราจบลงที่มาม่า หรือบางทีก็จบลงที่ร้านเพิงเล็กๆ ริมทางเท้าบนถนนซักสายในเชียงใหม่ แต่มื้อสุดท้ายของเราในฐานะคนรัก มันจบลงที่ Tokiya นี่แหละ ในวันที่ผมมาส่งเธอทำงานที่กรุงเทพฯ<br /><br />เธอมาไกลมากแล้ว ความสัมพันธ์ของเราก็เช่นเดียวกันไกลเกินจะเดินย้อนกลับไปที่เดิม<br /><br /><b>สามคำเท่านั้น แต่ทำไมถึงได้กลืนยากเย็นและใช้เวลายาวนานนัก</b></div><div><hr><br /><b>คำที่หนึ่ง</b><br /><b>กินซะสิ </b>เธอเปรยและยิ้มน้อยๆ ก่อนจะจิบน้ำแคนเบอรี่เข้มข้นแก้วเล็กๆ ที่วางอยู่ตรงหน้า(เจ้าน้ำนี่ขึ้นชื่อในเรื่องรสชาติที่เข้มข้น เปรี้ยวอมหวานหน่อยๆ กลิ่นของแคนเบอรรี่หอมเตะจมูก และรสที่ติดลิ้น ที่สำคัญครับมันเติมได้ไม่อั้น)<b></b>ผมจ้องมองมันอยู่นาน เนื้อเป็ดรมควันชิ้นพอดีคำสามชิ้นที่วางเรียงกันบนผักนานาชนิด ผักกะหล่ำซอยบางๆ และหัวหอมฝอยเล็กๆ ที่ผมเกลียด ผักพวกนี้มีรสหวานอ่อนๆ ซ่อนอยู่ในความกรุบกรอบของมัน แครอทที่แต่งแต้มข้างบน และงาเม็ดๆ ที่โรยจนทั่วกับซอสส้มที่ข้นกำลังดีดูพิถีพิถัน ผมก้มและเงยสลับกับพิเคราะห์ใบหน้าอ่อนอันโยนของเธอ เธอผู้มีความหวานซ่อนอยู่ทุกอริยาบถ</div><div><br /></div><div><b>คำที่สอ</b><b>ง</b></div><div><b>ชอบมั้ยล่ะ</b>ผมชอบมันมาก เป็ดอบซอสส้ม แม้มันจะเป็นเพียงสลัดจานน้อยๆ แต่มันกลับเป็นสาเหตุหลักที่ผม อยากจะมากินอาหารแบบ Full Course ที่นี่ เธอยกแก้วแคนเบอรรี่ขึ้นดื่มอีกครั้ง เม้มริมฝีปากเล็กๆ เพื่อลิ้มรสชาติของมันที่มุมปาก เหมือนถูกมนต์สะกดผมอดไม่ได้ที่จะทำตาม เสียงกลั้นหัวเราะดังขึ้น มันคงดูตลกมากจนเธออดหัวเราะไม่ได้ รสชาติที่ผมลิ้มรสนั้นคงไม่เหมือนกับเธอ ผมแก้เขินด้วยการตักผักบนจานขึ้นมากิน จะว่าไปมันคือผักธรรมดาที่ตกแต่งให้สวยงาม คิดๆ ไปก็เหมือน หญิงสาวตรงหน้า เมื่อก่อนเธอดูจืดชืดแต่งเดี๋ยวนี้พอเธอแต่งตัวแต่งหน้าทำผม เธอดูเปลี่ยนไปมากทีเดียว</div><div><br /><b>คำที่</b></div><div><b>ไม่อร่อยเหรอ?</b><br />ผมชะงักและค่อยๆ วางส้อมลงก่อนที่มันจะเข้าปาก สภาวะที่รู้ว่าจะต้องกลืนไม่เข้าคายไม่ออก ถ้าผ่านคำนี้ไป เราจะไม่ได้คุยกันอีกรึเปล่า? เธอเองก็ไม่แตะอาหารที่วางอยู่ตรงหน้าของตัวเองเลย เอาแต่จ้องมองผมกับเป็นอบซอสส้มของผม<br /><br />ถ้ากินแล้ว เธอจะลุกไปเลยรึเปล่า?<br />บ้าเหรอ เห็นเป็นคนแบบไหนกัน<br />เผื่อว่าถ้าเธอจะไปฉันจะได้ไม่กินมัน<br />กินหรือไม่กิน อาหารจานต่อไปก็ต้องมาอยู่ดีป่ะ?<br />ขอโทษด้วยนะทั้งๆ ที่เธอสัญญาว่าจะเลี้ยงแท้ๆ แต่กลับต้องเป็นแบบนี้<br />ไม่เป็นไรนี่ อย่างน้อยเราก็ได้กินข้าวด้วยกันถึงมันจะสั้นๆ ก็ตามเถอะ<br /><br />ในการกินอาหารแบบ Full Course นั้น อาหารจะเสริฟที่ละจาน(เรียกเป็นคอร์ส) สำหรับที่ โทคิยะจะมีด้วยกัน 8 คอร์สคือ เรียงกันตั้งแต่ จานเรียกน้ำย่อย จานสลัด ซุป จานข้าว อาหารจานหลัก และตบท้ายด้วยของหวาน(ส่วนน้ำผลไม้ และเครื่องดื่ม จะเสิร์ฟระหว่างจานอื่นๆ)<br /><div><quote>พูดถึงอาหารจานต่อไป คิดๆ ไปชีวิตคนเราก็เหมือนกับอาหารที่ถูกเสิร์ฟเป็นจานๆ มีบางคนผ่านเข้ามาและผ่านไปเพียงแต่เราไม่อาจรู้ได้ว่า ความรักของเราจะมีกี่คอร์ส แม้ว่าผมจะรักเธอเท่าไหร่ แม้ว่าเธอจะเป็นคนที่ผมเฝ้าคิดถึงตลอด แต่เมื่อหมดเวลาของเรา มันก็ต้องผ่านไป</quote></div><br />สีหน้าเธอไม่ค่อยดีเลยไม่สบายรึเปล่า?<br />ป่าวนี่<br />เป็ดน่ะ มันมีแค่สามคำนะ อยากกินไม่ใช่เหรอ ทำไมถึงทำหน้าแบบนั้นล่ะ?<br /><br />ผมปล่อยให้ 2 คำแรกนั้นเป็นคำแห่งความเจ็บปวด ผมละเลยคุณค่าของมันซะแล้ว นี่แหละนะ <br />มันเหมือนกับตอนที่เรายังคบกันอยู่ ผมทำให้สองในสามส่วนของเวลาที่เรามี เป็นช่วงเวลาที่ไม่น่าจดจำ<br /><br />ขอโทษด้วยนะ<br />ขอโทษเรื่องอะไรล่ะ?<br />ก็ทุกเรื่องทุกคำที่ผ่านมา คำสุดท้าย ให้เป็นความทรงจำดีดีละกันเน๊อะ<br />อื้มมม เธอยิ้มและพยักหน้าขานรับ<br /><b>คำที่ สาม</b><b>ขอบคุณนะ</b>แทนที่ผมจะขอบคุณเธอ แต่เธอเองเป็นคนเอ่ยปากพูด เธอเท้าคางพลางวาดนิ้วบนกระดาษปูโต๊ะ เป็นวงกลมเหมือนกำลังคิดวกวนในบางเรื่อง<br />ขอไปห้องน้ำแป๊บนะ ฝากนี่ไว้ด้วย เป็นตัวประกันไง เธอยิ้มและยื่นหนังสือเล่มหนึ่งในผม มันคือหนังสือที่เธอชอบตั้งแต่สมัยเรียนและพกติดตัวไว้เสมอ<br />อืม ผมได้แต่ตอบรับ เธอลุกไปช้าๆ ผมได้แต่ก้มมองจานตรงหน้าที่เหลือเพียงแค่ผัก<br /><b>คำสุดท้าย</b><br />มาแล้วค่ะ โทษทีนะไปห้องน้ำนานไปหน่อย<br />อืม<br />แล้วนี่กินไม่รอ กันเลยนะ<br />โทษทีนะ ผมชอบเป็ดอบซอสส้มมาก<br />ไม่เป็นไรค่ะแล้ว น้ำแคนเบอรรี่หายไปไหนตั้งครึ่งแก้ว แอบกินไปสินะเนี่ย แล้วนั่นหนังสืออะไรคะทีแรกไม่เห็นถือมา<br />อ่อหนังสือเกี่ยวกับเด็กกับหมาจิ้งจอก The Little Prince น่ะครับ ผมอิ่มแล้ว ขอตัวไปโทรศัพท์แป๊บนะ<br />แล้วกลับมาไวๆ นะคะที่รัก อาหารจานต่อไปจะมาแล้ว<br /><br /><quote>ชีวิตไม่เหมือนอาหารที่ถูกเสิร์ฟอย่างหนึ่ง เพราะเราไม่รู้เหมือนกันว่าจานไหนคือจานสุดท้ายของเรา สิ่งที่ทำได้ก็คือ ดิ่มด่ำกับรสชาติของมัน และจดจำรสสัมผัสนั้นไว้ในหัวใจ</quote><b>ผมยังคิดถึงเธออยู่ แต่ก็รู้ว่ามันเป็นไปไม่ได้<br />อาหารทุกจานอาจทำให้อิ่มท้อง แต่จะมีกี่จานที่ทำให้อิ่มใจไม่รู้ลืม<br /><br /></b>ดัดแปลงจากเรื่องจริง(แต่ใส่จินตนาการเพิ่มเยอะมาก)",
        "tag": ["#มื้อนี้ไม่มีลืม", "#wongnai"],
        "image_profile": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/usercontent/56384fa91dfdc8c029adc57e/14841338716049262042.jpg",
        "name": "Thatman",
        "nickname": "นายคนนั้น"
      }
    ]
  },
  {
    "title": "หัวใจมีไว้เพื่อแตกสลาย",
    "detail": "หากหัวใจมีไว้เพื่อใช้ คงเป็นไปได้หากต้องมีวันใดที่มันจะแตกสลาย แท้ที่จริงแล้วหัวใจอาจจะบอกบางมากกว่าที่เราเห็น สิบเรื่องราวจากกิจกรรม #storyteller2016 ร่วมกับเพจ 1001nighteditions จะพาเราเข้าไปสัมผัสกับความแต่กสลายในหัวใจจนสั่นไหวกันเลยละ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/5767a41cecc28426f65935cf/cover.jpg",
    "state": "Published  4 years ago  |  9 stories",
    "article": [
    ]
  },
  {
    "title": "ความคิดสร้างฉัน",
    "detail": "หลายคนคงเคยได้ยินคำกล่าวที่ว่า I think therefore I am กันบ้างบ้าง แต่นิยามความคิดสร้างฉันของแต่ละคนจะเหมือนกันมั้ยนะ เข้ามาอ่านมุมมองความคิดของสิบเรื่องราวจากกิจกรรม #storyteller2016 ลิสต์นี่กันดูนะ ไม่แน่ว่าความคิดที่สร้าง’ฉัน’คนนั้น อาจจะสร้าง’คุณ’ ขึ้นมาด้วยก็ได้",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/5767a279ecc28426f65935c4/cover.jpg",
    "state": "Published  4 years ago  |  10 stories",
    "article": [
    ]
  },
  {
    "title": "วันพักผ่อนของแสงแดด",
    "detail": "หากแสงแดดที่ส่องให้ชีวิตกับทุกสรรพสิ่งบนโลกเกิดเหนื่อยล้า และลาจากตัวเองไปพักผ่อนในเวลาสั้นๆ จะเป็นอย่างไรกันนะ ลองมาอ่านสิบเรื่องราวจากนิยามของ วันพักผ่อนของแสงแดด หนึ่งในหัวข้อจากกิจกรรม #storyteller2016 ร่วมกับเพจ มรสุมวรรณกรรมดู แล้วจะรู้ว่าวันที่แสงแดดไม่ส่องฉาย จะเป็นอย่างไรบ้างนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/5767a12fecc28426f65935b9/cover.jpg",
    "state": "Published  4 years ago  |  9 stories",
    "article": [
    ]
  },
  {
    "title": "นิยามความโดดเดี่ยว",
    "detail": "ในโลกกว้างใหญ่ ประชากรหลายล้านสวนกันไปมา แต่ใช่ว่ามนุษย์จะเป็นสัตว์สังคมเสมอไป ไม่ใครก็ใครคงเคยได้รู้จักและเข้าใจกับความโดดเดี่ยวกันมาบ้าง ส่วนความโดดเดี่ยวของแต่ละคนจะต่างหรือเหมือนกันแค่ไหน ลองให้สิบเรื่องราวใน List จากกิจกรรม #storyteller2016 ร่วมกับเพจ เปลี่ยนปก เป็นเครื่องค้นหานิยามความโดดเดี่ยวที่ไม่เดียวดายนั้นไปด้วยกันนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57679eeaecc28426f65935ae/cover.jpg",
    "state": "Published  4 years ago  |  10 stories",
    "article": [
    ]
  },
  {
    "title": "จงเป็นโสดเป็นโสดเถิด",
    "detail": "หากมีคู่แล้วเหนื่อยเกินไป จะง่ายกว่ามั้ยถ้าปล่อยให้ชีวิตได้ลองสัมผัสกับความโสดดู เรื่องพวกนี้คนมีคู่ไม่รู้หรอก อยากรู้หรอ ลองมาโสดด้วยกันแล้วอ่านสิบเรื่องราวสนุกๆประสาคนโสดดู แล้วจะรู้ว่าความโสดจริงๆแล้วก็ไม่ได้แย่เท่าไรนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57679cfaecc28426f65935a3/cover.jpg",
    "state": "Published  4 years ago  |  10 stories",
    "article": [
    ]
  },
  {
    "title": "Run While You Can",
    "detail": "ทำไมคนถึงติดใจในจังหวะของการวิ่ง สิ่งที่ทำให้คนหนุ่มสาวยุคนี้จัดสินใจคว้ารองเท้าผ้าใบ ออกไปนอกบ้าน และออกวิ่งกันในทุกๆวันมันมีเสน่ห์อะไร Readlist นี้จะพาไปสำรวจปรากฏการณ์ร่วมสมัย และลองดูกัน ว่าไอ้เจ้าการวิ่งนี่มันมีอะไรดีนักนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/5747ec11b699192c122df5c0/cover.jpg",
    "state": "Published  4 years ago  |  10 stories",
    "article": [
    ]
  },
  {
    "title": "'90s stories",
    "detail": "หากจะมียุคสมัยที่ใครซักคนหลงรักและมักหวนไปคิดถึง เราเชื่อว่ายุค '90 คงเป็นยุคที่หลายๆคนคิดถึง ทั้งรอยต่อระหว่าอนาลอกและดิจิตอล ทั้งความหอมหวานในยุคสมัยที่กำลังค่อยๆเปลี่ยแปลงไป ลองอ่าน List นี้ดู อาจจะย้อนคิดถึงวันเวลาและช่วงเวลาดีๆในอดีตบ้างก็ได้",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/57231dff998c7af5d6482945/cover.jpg",
    "state": "Published  5 years ago  |  10 stories",
    "article": [
    ]
  },
  {
    "title": "Read to Live",
    "detail": "ถ้ารู้สึกว่าวันนี้ไม่สดใส ลองให้การอ่านช่วยจุดประกายความฝันให้กับคุณอีกครั้ง เพราะหากหนังสือสักเล่มบรรจุความฝันและความทรงจำของคนคนหนึ่งเอาไว้ได้ คุณอาจค้นพบความฝันของคุณในหนังสือสักเล่มได้เช่นกัน",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/570a1c54b38a0a40c97bf89b/cover.jpg",
    "state": "Published  5 years ago  |  10 stories",
    "article": [
    ]
  },
  {
    "title": "Lonely Universe",
    "detail": "หากความเหงาคือสิ่งที่เราทุกคนต้องเผชิญ และชีวิตเราต้องดำเนินต่อไป สิบเรื่องราวปนเหงาเหล่านี้จะเป็นสิ่งที่ทำให้เรารู้ว่าท่ามกลางคนมากมาย เราไม่ได้เดียวดายเพียงลำพัง โดดเดี่ยวไปด้วยกันนะ :)",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/56efbd7854277e2911231d55/cover.jpg",
    "state": "Published  5 years ago  |  8 stories",
    "article": [
    ]
  },
  {
    "title": "May the Love be with you",
    "detail": "เพราะโลกหมุนได้ด้วยความรัก เราจึงต้องมีใครสักคนอยู่เคียงข้าง พบกับสิบเรื่องราวดีๆเกี่ยวกับความรักต้อนรับวันวาเลนไทน์ที่จะช่วยให้หัวใจของคุณชุ่มชื่นสดใส มาเปลี่ยนโลกใบนี้ให้เป็นสีชมพูไปด้วยกันดีกว่า :)",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/56bd8def394f3b32b40a53f7/cover.jpg",
    "state": "Published  5 years ago  |  10 stories",
    "article": [
    ]
  },
  {
    "title": "หลังฝนซาฟ้าจะสดใส",
    "detail": "ในวันที่ฟ้าไม่สดใส ในวันที่หัวใจท้อถอย ไม่ว่าชีวิตจะเจอปัญหาหนักหนาเพียงใด เพียงใจไม่หมดความหวัง อาจท้อได้บ้าง แต่ที่สำคัญคือเรายังต้องยังลุกขึ้นยืนให้ได้ แต่หากวันนี้คุณยังมองไม่เห็นใคร ลองสิบความเรียงต่อไปนี้เป็นกำลังใจให้นะ เราเชื่อว่าฟ้าหลังฝนสวยงามเสมอ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/56a8af69307c6cbf30b6c9df/cover.jpg",
    "state": "Published  5 years ago  |  10 stories",
    "article": [
    ]
  },
  {
    "title": "Write สาระ",
    "detail": "ปรากฏการณ์ทางสังคมอาจไม่ใช่ยารสขมเสมอไป บทความวิชาการเล่าผ่านภาษาง่ายๆแต่ได้สาระดียังมีอยู่ ความรู้รอบตัวนอกตำราที่จะพาเราฉุกคิดและตั้งคำถามกับสังคมที่เรากำลังใช้ชีวิตอยู่ นำไปสู่การตกผลึกใหม่ๆ และช่วยให้หัวใจแข็งแกร่งกว่าเดิม",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/564997250821aac21f37811a/cover.jpg",
    "state": "Published  5 years ago  |  10 stories",
    "article": [
    ]
  },
  {
    "title": "เรื่องเล่าหลังโต๊ะทำงาน",
    "detail": "เงินทองสำคัญมันก็คงใช่ แต่วิธีในการหาก็คงสำคัญไม่แพ้กัน ในยุคสมัยที่เราไม่อาจหยุดพัฒนาตัวเองได้ เคล็ดลับในการงานเป็นอีกอย่างที่ไม่ควรมองข้าม แม้บางเรื่องอาจดูจิ๊บจ้อย แต่อย่างน้อยความไม่ประมาท และวางแผนชีวิตอย่างสุขุมเป็นภูมิคุ้มกันทางสังคมที่ดีนะ",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/564992550821aac21f37810e/cover.jpg",
    "state": "Published  5 years ago  |  11 stories",
    "article": [
    ]
  },
  {
    "title": "เธอไม่อาจเอารักไปจากหัวใจ",
    "detail": "เพราะความรักที่จบลงไป ไม่อาจพรากหัวใจของเราให้จบตาม เราพยายามทำใจอยู่แหละ แต่รอหน่อยนะ ขอเวลาเราหน่อย แล้วเราจะค่อยๆดีขึ้นเอง",
    "bg": "https://s3-ap-southeast-1.amazonaws.com/media.storylog/readlistcontent/564989d37c687f14a1dea29f/cover.jpg",
    "state": "Published  5 years ago  |  10 stories",
    "article": [
    ]
  }
]