import React from "react";
function ReadListBorder(props) {
    return (
        <React.Fragment>
        <a className="" href="/readlist/57aaf11ef3ec36b3c2558ca1" data-toggle="modal" data-target="#exampleModalLong">
            <div className="feed-card highlight book animated fadeIn img-bg th-font2"
                 style={{ backgroundImage: "url(" + props.bg + ")"}}>
                <img className="img-feed-highlight book book-feed" alt={"WTF"} src={process.env.PUBLIC_URL + props.bg} width="50%"></img>
                <div className="book-read">
                    <div className="w-clearfix feed-card inheightlight rl book">
                        <div className="w-clearfix feed-info-rl nobg highlight full book">
                            <div className="w-clearfix feed-type book"></div>
                            <div className="profile-user-image_user book readList">
                            </div>
                            <div className="feed-info-title collection"><b>{props.title}</b>
                            </div>
                            <div className="feed-info-detail book read-list">{props.detail}
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </a>
    {/*<div className="modal fade" id="exampleModalLong" tabIndex="-1" role="dialog" aria-labelledby="exampleModalLongTitle" aria-hidden="true">*/}
    {/*    <span className="glyphicon"></span>*/}
    {/*    <div className="modal-dialog" role="document" id="content">*/}
    {/*        <div className="modal-content">*/}
    {/*            <div className="modal-header">*/}

    {/*            </div>*/}
    {/*            <div className="modal-body th-font2">*/}
    {/*                ...ข้อความ...*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}
    {/*                เราทุกคน ย่อมมีเป้าหมายของตัวเองและเรารู้ว่าเราต้องทำอย่างไรต้องเดินอย่างไร แต่จะมีสักกี่เหตุผลที่ทำให้เราอยากเป็นไปตามเป้าหมายมันอาจจะหาไม่เจอวันนี้ แต่เราจะเจอเหตุผลในสักวัน ผมอยากให้ทุกคนที่ขึ้นมาบนเส้นทางแห่งฝันนี้ทำตามฝันของเราให้เสร็จ เพราะนี่คือชีวิตเรา ความฝันเรา เราไม่จำเป็นต้องโดนบังคับให้*/}

    {/*            </div>*/}
    {/*            <div className="modal-footer th-font2">*/}
    {/*            </div>*/}
    {/*            <div className="modal-footer th-font2">*/}

    {/*            </div>*/}
    {/*        </div>*/}
    {/*    </div>*/}
    {/*    <div className="modal-dialog" role="document" id="content">*/}
    {/*        <div className="modal-content">*/}
    {/*            <div className="modal-body">*/}
    {/*                <div id="content">*/}
    {/*                    <p className=" register-form center th-font2">Comment</p>*/}
    {/*                    <input className="comment th-font2" type="text" placeholder="Say somethinh about this story..." size="80"></input>*/}
    {/*                </div>*/}
    {/*            </div>*/}
    {/*        </div>*/}
    {/*    </div>*/}
    {/*</div>*/}
        </React.Fragment>

    );
}
export default ReadListBorder;
